
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>一合相 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="超凡.html" />
    
    
    <link rel="prev" href="神圣.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >一合相</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E00;&#x5408;&#x76F8;">&#x4E00;&#x5408;&#x76F8;</h1>
<p>2022&#x5E74;11&#x6708;18&#x65E5; 02:51<br>
  <br>
&#x795E;&#x5723;&#xFF0C;&#x662F;&#x89C9;&#x8005;&#x7684;&#x6C14;&#x606F;&#x3002;<br>
  <br>
&#x72B9;&#x5982;&#x4E00;&#x4E2A;&#x7A88;&#x7A95;&#x6DD1;&#x5973;&#xFF0C;&#x5916;&#x8868;&#x6253;&#x626E;&#x6210;&#x7C97;&#x9C81;&#x5927;&#x6C49;&#x3002;<br>
&#x8A00;&#x8C08;&#x4E3E;&#x6B62;&#x4E2D;&#x4F9D;&#x65E7;&#x63A9;&#x76D6;&#x4E0D;&#x4F4F;&#x5C11;&#x5973;&#x4F18;&#x96C5;&#x7684;&#x6C14;&#x606F;&#x3002;<br>
  <br>
&#x4E00;&#x4E2A;&#x8C6A;&#x723D;&#x7537;&#x6027;&#xFF0C;&#x88C5;&#x626E;&#x6210;&#x9752;&#x6625;&#x5C11;&#x5973;&#x3002;<br>
&#x518D;&#x7CBE;&#x81F4;&#x7684;&#x5BB9;&#x989C;&#x4E5F;&#x63A9;&#x76D6;&#x4E0D;&#x4E86;&#x7537;&#x6027;&#x7684;&#x8C6A;&#x8FC8;&#x6C14;&#x6982;&#x3002;<br>
  <br>
&#x795E;&#x5723;&#xFF0C;&#x6F5C;&#x85CF;&#x4E8E;&#x751F;&#x547D;&#x5F62;&#x6001;&#x4E2D;&#xFF0C;<br>
&#x662F;&#x751F;&#x547D;&#x6027;&#x8D28;&#x4E0E;&#x5185;&#x6DB5;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x906E;&#x63A9;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7684;&#x201C;&#x8D85;&#x8D8A;&#x201D;&#x6C14;&#x606F;&#x3002;<br>
&#x72B9;&#x5982;&#x949F;&#x58F0;&#x867D;&#x51FA;&#x81EA;&#x94DC;&#x949F;&#xFF0C;&#x9707;&#x8361;&#x865A;&#x7A7A;&#x7684;&#x949F;&#x58F0;&#xFF0C;&#x5374;&#x8D85;&#x8D8A;&#x4E86;&#x949F;&#x4F53;&#x3002;<br>
&#x5F53;&#x795E;&#x5723;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x77AC;&#x95F4;&#x892A;&#x8272;&#x4E86;&#x3002;<br>
  <br>
&#x597D;&#x50CF;&#xFF0C;&#x4F60;&#x5728;&#x4E94;&#x5E73;&#x7C73;&#x7684;&#x9ED1;&#x623F;&#x5B50;&#x4E2D;&#xFF0C;&#x5403;&#x559D;&#x62C9;&#x6492;&#x81ED;&#x6C14;&#x718F;&#x5929;&#x3002;<br>
&#x7A81;&#x7136;&#x95F4;&#x623F;&#x9876;&#x88AB;&#x63ED;&#x5F00;&#x4E86;&#xFF0C;&#x968F;&#x65B0;&#x9C9C;&#x7A7A;&#x6C14;&#x7684;&#x8FDB;&#x5165;&#xFF0C;&#x718F;&#x773C;&#x775B;&#x7684;&#x81ED;&#x6C14;&#x6D88;&#x6563;&#x65F6;&#xFF0C;<br>
&#x66FE;&#x7ECF;&#x9ED1;&#x6697;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x672A;&#x66FE;&#x771F;&#x5B9E;&#x53D1;&#x751F;&#x8FC7;&#x3002;<br>
  <br>
&#x795E;&#x5723;&#xFF0C;&#x662F;&#x8D85;&#x8D8A;&#x5B58;&#x5728;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x7167;&#x7834;&#x4E86;&#x5B58;&#x5728;&#x5E7B;&#x5F71;&#x3002;<br>
&#x795E;&#x5723;&#xFF0C;&#x662F;&#x7EAF;&#x6D01;&#x5230;&#xFF0C;&#x4EFB;&#x4F55;&#x4F53;&#x9A8C;&#x90FD;&#x65E0;&#x6CD5;&#x51DD;&#x6EDE;&#x6302;&#x788D;&#x3002;<br>
&#x795E;&#x5723;&#xFF0C;&#x662F;&#x6E05;&#x6F88;&#x5230;&#xFF0C;&#x666E;&#x7167;&#x5341;&#x65B9;&#x7684;&#x667A;&#x6167;&#x65E0;&#x6CD5;&#x5206;&#x522B;&#x3002;<br>
&#x795E;&#x5723;&#xFF0C;&#x662F;&#x6148;&#x60B2;&#x5230;&#xFF0C;&#x51E1;&#x6240;&#x6709;&#x76F8;&#x7686;&#x662F;&#x865A;&#x5984;&#x3002;<br>
&#x865A;&#x5984;&#x7684;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x5E73;&#x7B49;&#x968F;&#x987A;&#xFF0C;&#x4E0D;&#x52A8;&#x5E73;&#x5B89;&#xFF0C;&#x662F;&#x795E;&#x5723;&#x5E84;&#x4E25;&#x3002;<br>
  <br>
&#x662F;&#x6811;&#x4E2D;&#x4E4B;&#x9999;&#xFF0C;&#x662F;&#x8272;&#x4E2D;&#x80F6;&#x9752;&#xFF0C;&#x662F;&#x7A7A;&#x4E2D;&#x51C9;&#x610F;&#xFF0C;&#x662F;&#x6C34;&#x4E2D;&#x76D0;&#x5473;&#x3002;<br>
  <br>
2016&#x5E74;&#x6211;&#x8BC1;&#x5230;&#x89C9;&#x6027;&#x65F6;&#xFF0C;&#x8BA4;&#x4E3A;&#x89C9;&#x6027;&#x662F;&#x4E00;&#x79CD;&#x6E05;&#x51C0;&#x6027;&#x8D28;&#x3002;<br>
&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x89C9;&#x6027;&#x65E0;&#x751F;&#x6E05;&#x51C0;&#xFF0C;&#x53EA;&#x662F;&#x627F;&#x8F7D;&#x795E;&#x5723;&#x7684;&#x8EAF;&#x4F53;&#x3002;<br>
&#x800C;&#x795E;&#x5723;&#x8D85;&#x8D8A;&#x4E86;&#x6E05;&#x51C0;&#xFF0C;&#x795E;&#x5723;&#x662F;&#x771F;&#x5B9E;&#xFF0C;&#x4E0D;&#x53D8;&#x6613;&#x7684;&#x751F;&#x547D;&#x3002;<br>
  <br>
2016&#x5E74;&#x6211;&#x4F53;&#x8BC1;&#x89C9;&#x6027;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x751F;&#x4E0D;&#x706D;&#xFF0C;&#x6E05;&#x51C0;&#x65E0;&#x6302;&#x7684;&#x660E;&#x6670;&#x6027;&#x8D28;&#x3002;<br>
&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x6211;&#xFF0C;&#x53EA;&#x662F;&#x7ECF;&#x9A8C;&#x4E86;&#x795E;&#x5723;&#x4E2D;&#x6700;&#x80A4;&#x6D45;&#x7684;&#x751F;&#x547D;&#x8868;&#x5C42;&#x3002;<br>
  <br>
&#x795E;&#x5723;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x4F53;&#x9A8C;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x8A00;&#x8BED;&#x9053;&#x65AD;&#xFF0C;<br>
&#x5374;&#x201C;&#x8D85;&#x8D8A;&#x201D;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x8D85;&#x8D8A;&#x8A00;&#x8BED;&#x9053;&#x65AD;&#x7684;&#x201C;&#x771F;&#x5B9E;&#x201D;&#x3002;<br>
  <br>
&#x5982;&#x679C;&#x975E;&#x8981;&#x4EE5;&#x4EBA;&#x7C7B;&#x751F;&#x547D;&#x5883;&#x754C;&#x53BB;&#x63CF;&#x8FF0;&#x795E;&#x5723;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;<br>
&#x6B7B;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6B7B;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5982;&#x6211;&#x6240;&#x613F;&#xFF0C;&#x6B7B;&#x5728;&#x795E;&#x5723;&#x4E2D;&#xFF0C;&#x751F;&#x547D;&#x5927;&#x5E78;&#x4E5F;&#x3002;<br>
&#x662F;&#x5E78;&#x798F;&#x5F97;&#x65E0;&#x6CD5;&#x518D;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x5E78;&#x798F;&#x90FD;&#x201C;&#x65E0;&#x6CD5;&#x627F;&#x8F7D;&#x201D;&#x7684;&#x6781;&#x4E50;&#x5723;&#x5149;&#x6C38;&#x6052;&#x3002;<br>
  <br>
&#x795E;&#x5723;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#xFF0C;&#x5012;&#x6620;&#x5728;&#x6E56;&#x9762;&#x4E2D;&#x7684;&#x865A;&#x7A7A;&#x3002;<br>
&#x6E56;&#x6C34;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x7684;&#x8EAB;&#x5FC3;&#x7075;&#x3002;<br>
&#x7075;&#x6027;&#xFF0C;&#x662F;&#x6E56;&#x9762;&#x4E0A;&#x7684;&#x6D9F;&#x6F2A;&#xFF0C;&#x6CDB;&#x8D77;&#x9633;&#x5149;&#x6298;&#x5C04;&#x7684;&#x5149;&#x6591;&#x3002;<br>
  <br>
&#x795E;&#x5723;&#xFF0C;&#x5C31;&#x662F;&#x6E56;&#x9762;&#x4E0A;&#x5012;&#x6620;&#x7684;&#x865A;&#x7A7A;&#x3002;<br>
&#x867D;&#x7136;&#x4F9D;&#x636E;&#x6E56;&#x9762;&#x4E0A;&#x5012;&#x5F71;&#xFF0C;&#x800C;&#x8BF4;&#x6709;&#x4E00;&#x4E2A;&#x865A;&#x7A7A;&#x3002;<br>
&#x53EF;&#x662F;&#xFF0C;&#x5F53;&#x865A;&#x7A7A;&#x903C;&#x8FD1;&#x6E56;&#x9762;&#x65F6;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#xFF0C;<br>
&#x552F;&#x6709;&#x865A;&#x7A7A;&#x624D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x6E56;&#x6C34;&#x539F;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x3002;<br>
  <br>
&#x8BF4;&#x5F97;&#x7C97;&#x4FD7;&#x4E00;&#x4E9B;&#xFF0C;&#x795E;&#x5723;&#xFF0C;&#x662F;&#x89C9;&#x8005;&#x7684;&#x6C14;&#x8D28;&#x3002;<br>
&#x5C31;&#x50CF;&#x662F;&#xFF0C;&#x5C11;&#x5973;&#x8EAB;&#x4E0A;&#x7684;&#x9752;&#x6625;&#x6C14;&#x606F;&#x4E00;&#x6837;&#x3002;<br>
&#x6CA1;&#x6709;&#x5F62;&#x6001;&#xFF0C;&#x5374;&#x6BD4;&#x5F62;&#x6001;&#x8868;&#x73B0;&#x66F4;&#x52A0;&#x771F;&#x5B9E;&#x3002;<br>
&#x5373;&#x4FBF;&#x5C11;&#x5973;&#x88C5;&#x626E;&#x6210;&#x8001;&#x4EBA;&#xFF0C;&#x4E5F;&#x963B;&#x6321;&#x4E0D;&#x4E86;&#x7EC6;&#x80DE;&#x5185;&#x6563;&#x53D1;&#x7684;&#x8377;&#x5C14;&#x8499;&#x3002;<br>
  <br>
&#x795E;&#x5723;&#x5C31;&#x662F;&#x7A7F;&#x900F;&#x4E00;&#x5207;&#x73B0;&#x8C61;&#x7684;&#x201C;&#x8D85;&#x8D8A;&#x201D;&#x6C14;&#x606F;&#x3002;<br>
&#x662F;&#x6781;&#x5EA6;&#x9707;&#x6151;&#x7075;&#x9B42;&#x7684;&#xFF0C;&#x662F;&#x6781;&#x81F4;&#x6781;&#x5EA6;&#x7EAF;&#x6D01;&#x7684;&#xFF0C;<br>
&#x8D85;&#x8D8A;&#x4E86;&#x751F;&#x547D;&#xFF0C;&#x8D85;&#x8D8A;&#x4E86;&#x5B58;&#x5728;&#x7684;&#x201C;&#x552F;&#x4E00;&#x771F;&#x5B9E;&#x201D;&#x3002;<br>
  <br>
&#x795E;&#x5723;&#x672C;&#x4F53;&#x662F;&#x667A;&#x6167;&#x65E0;&#x9650;&#x5E7F;&#x88A4;&#xFF0C;&#x662F;&#x65E0;&#x9650;&#x3002;<br>
&#x65E0;&#x9650;&#x5BD3;&#x610F;&#x7740;&#xFF0C;&#x65E0;&#x6302;&#x65E0;&#x788D;&#xFF0C;&#x65E0;&#x751F;&#x65E0;&#x706D;&#xFF0C;&#x65E0;&#x6765;&#x65E0;&#x53BB;&#x3002;<br>
&#x662F;&#x865A;&#x7A7A;&#x5468;&#x904D;&#x82CD;&#x7A79;&#xFF0C;&#x662F;&#x82CD;&#x7A79;&#x878D;&#x5165;&#x865A;&#x7A7A;&#x3002;<br>
&#x865A;&#x7A7A;&#x6E17;&#x900F;&#x5728;&#x5FAE;&#x5C18;&#x82CD;&#x7A79;&#x4E2D;&#xFF0C;&#x666E;&#x7167;&#x65E0;&#x6F0F;&#x3002;<br>
  <br>
&#x6F84;&#x5706;&#x5149;&#x660E;&#xFF0C;&#x667A;&#x6167;&#x666E;&#x7167;&#xFF0C;&#x662F;&#x89C9;&#x8005;&#x7684;&#x672C;&#x4F53;&#x3002;<br>
&#x6E05;&#x51C0;&#x63A5;&#x7EB3;&#xFF0C;&#x6148;&#x60B2;&#x540C;&#x4F53;&#xFF0C;&#x662F;&#x89C9;&#x8005;&#x7684;&#x751F;&#x547D;&#x3002;<br>
  <br>
&#x6148;&#x60B2;&#xFF0C;&#x6211;&#x76EE;&#x524D;&#x4E5F;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x5706;&#x6EE1;&#x3002;<br>
&#x56E0;&#x6B64;&#x5BF9;&#x4E8E;&#x6148;&#x60B2;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x7CBE;&#x51C6;&#x5730;&#x5F62;&#x5BB9;&#x3002;<br>
  <br>
&#x6148;&#x60B2;&#x7C7B;&#x4F3C;&#x4E8E;&#xFF0C;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x7686;&#x4E0E;&#x6211;&#x540C;&#x4F53;&#x3002;<br>
&#x53EA;&#x56E0;&#x4F17;&#x751F;&#x5FC3;&#x4E2D;&#xFF0C;&#x6267;&#x8FF7;&#x201C;&#x6211;&#x76F8;&#x201D;&#xFF0C;&#x800C;&#x6709;&#x81EA;&#x6211;&#x5F62;&#x6001;&#x3002;<br>
&#x56E0;&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#x7684;&#x5FC3;&#x667A;&#xFF0C;&#x5C06;&#x539F;&#x672C;&#x540C;&#x4F53;&#x5927;&#x60B2;&#x7684;&#x751F;&#x547D;&#x4E0E;&#x201C;&#x6148;&#x60B2;&#x201D;&#x5206;&#x79BB;&#x3002;<br>
  <br>
&#x56E0;&#x6B64;&#xFF0C;&#x201C;&#x51E1;&#x6240;&#x6709;&#x76F8;&#xFF0C;&#x7686;&#x662F;&#x865A;&#x5984;&#xFF0C;&#x82E5;&#x89C1;&#x8BF8;&#x76F8;&#x975E;&#x76F8;&#xFF0C;&#x5219;&#x89C1;&#x5982;&#x6765;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;<br>
  <br>
&#x5E7B;&#x706D;&#x706D;&#x6545;&#xFF0C;&#x975E;&#x5E7B;&#x4E0D;&#x706D;&#x3002;&#x2014;&#x2014;&#x300A;&#x5706;&#x89C9;&#x7ECF;&#x300B;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x4E3E;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x4FEE;&#x884C;&#x8005;&#x9047;&#x5230;&#x6076;&#x9B54;&#xFF0C;&#x5185;&#x5FC3;&#x867D;&#x7136;&#x88AB;&#x6076;&#x9B54;&#x51F6;&#x72E0;&#x5730;&#x4F24;&#x5BB3;&#x8FC7;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x5185;&#x5FC3;&#x4F9D;&#x65E7;&#x751F;&#x4E0D;&#x8D77;&#x5BF9;&#x6B64;&#x9B54;&#x9B3C;&#x4EC7;&#x6068;&#x7684;&#x6076;&#x5FF5;&#xFF0C;&#x5185;&#x5FC3;&#x5BF9;&#x4E8E;&#x4ED6;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x5E73;&#x7B49;&#x6E29;&#x6696;&#x7684;&#x62E5;&#x62B1;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x6E29;&#x6696;&#x62E5;&#x62B1;&#x4E0D;&#x7B49;&#x4E8E;&#xFF0C;&#x6211;&#x4F1A;&#x7EB5;&#x5BB9;&#x6B64;&#x4EBA;&#x53BB;&#x4F24;&#x5BB3;&#x5176;&#x4ED6;&#x4EBA;&#x554A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x633A;&#x8EAB;&#x800C;&#x51FA;&#xFF0C;&#x89C1;&#x4E49;&#x52C7;&#x4E3A;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x5728;&#x4EBA;&#x95F4;&#x5B88;&#x62A4;&#x771F;&#x7406;&#x7684;&#x6807;&#x51C6;&#x4F53;&#x73B0;&#x3002;<br>
  <br>
&#x53EF;&#x662F;&#xFF0C;&#x5728;&#x795E;&#x5723;&#x964D;&#x4E34;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x6B79;&#x6BD2;&#x51F6;&#x6B8B;&#x7684;&#x6076;&#x9B54;&#xFF0C;<br>
&#x5728;&#x795E;&#x5723;&#x4E4B;&#x5883;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x795E;&#x5723;&#x6240;&#x5316;&#x73B0;&#x3002;<br>
  <br>
&#x6076;&#x9B54;&#x53EA;&#x662F;&#x56E0;&#x679C;&#x5851;&#x9020;&#x7684;&#x201C;&#x73B0;&#x8C61;&#x201D;&#x3002;<br>
&#x73B0;&#x8C61;&#x5185;&#x5728;&#xFF0C;&#x5374;&#x662F;&#x201C;&#x8D85;&#x8D8A;&#x201D;&#x4E86;&#x73B0;&#x8C61;&#x7684;&#x795E;&#x5723;&#x3002;<br>
&#x795E;&#x5723;&#x4E2D;&#xFF0C;&#x73B0;&#x8C61;&#x754C;&#x5E76;&#x672A;&#x66FE;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x8FC7;&#x3002;<br>
&#x4E8E;&#x5B9E;&#x76F8;&#x4E2D;&#xFF0C;&#x9B54;&#x9B3C;&#x4E0E;&#x795E;&#x7075;&#xFF0C;&#x540C;&#x6837;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x505A;&#x8FC7;&#x3002;<br>
&#x9B54;&#x9B3C;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x5BBF;&#x4E16;&#x56E0;&#x7F18;&#xFF0C;&#x524D;&#x56E0;&#x6CE8;&#x5B9A;&#x7684;&#x56E0;&#x679C;&#x76F8;&#x7EED;&#x3002;<br>
  <br>
&#x800C;&#x795E;&#x5723;&#xFF0C;&#x6E17;&#x900F;&#x5728;&#x56E0;&#x679C;&#x4E1A;&#x969C;&#x4E4B;&#x4E2D;&#xFF0C;&#x662F;&#x751F;&#x706D;&#x4E0D;&#x53EF;&#x4FB5;&#x5165;&#x7684;&#x7EAF;&#x6D01;&#x3002;<br>
&#x9B54;&#x9B3C;&#x6CA1;&#x6709;&#x505A;&#x8FC7;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x7EF4;&#x62A4;&#x6B63;&#x4E49;&#x7684;&#x4F7F;&#x8005;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x505A;&#x8FC7;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x3002;<br>
&#x795E;&#x7075;&#x4E0E;&#x9B54;&#x9B3C;&#xFF0C;&#x90FD;&#x662F;&#x795E;&#x5723;&#x4E8E;&#x5B58;&#x5728;&#x4E2D;&#x201C;&#x6295;&#x5C04;&#x201D;&#x7684;&#x9519;&#x89C9;&#x3002;<br>
&#x795E;&#x5723;&#xFF0C;&#x4E0D;&#x4F1A;&#x56E0;&#x9519;&#x89C9;&#x800C;&#x6539;&#x53D8;&#x4E86;&#x8D85;&#x8D8A;&#x7EAF;&#x6D01;&#x7684;&#x201C;&#x5E84;&#x4E25;&#x201D;&#x3002;<br>
  <br>
&#x4E00;&#x5207;&#x4F17;&#x751F;&#xFF0C;&#x65E0;&#x8BBA;&#x80CE;&#x751F;&#x5375;&#x751F;&#xFF0C;&#x6709;&#x76F8;&#x65E0;&#x76F8;&#xFF0C;&#x6709;&#x4F53;&#x65E0;&#x4F53;&#xFF0C;&#x6709;&#x60F3;&#x65E0;&#x60F3;&#xFF0C;&#x6709;&#x751F;&#x65E0;&#x751F;&#x3002;<br>
&#x4E8E;&#x795E;&#x5723;&#x4E2D;&#x7686;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x4F17;&#x751F;&#x5B9E;&#x76F8;&#x5C31;&#x662F;&#x795E;&#x5723;&#x3002;<br>
&#x795E;&#x5723;&#x552F;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x201C;&#x975E;&#x4E8C;&#x5143;&#x201D;&#x3002;<br>
  <br>
&#x5728;&#x795E;&#x5723;&#x7684;&#x5883;&#x754C;&#x4E2D;&#xFF0C;&#x9B54;&#x9B3C;&#x7684;&#x76F8;&#x4F9D;&#x65E7;&#x662F;&#x9B54;&#x9B3C;&#xFF0C;&#x6B63;&#x4E49;&#x4F9D;&#x65E7;&#x8981;&#x7EF4;&#x62A4;&#x3002;<br>
&#x53EF;&#x662F;&#xFF0C;&#x963B;&#x6B62;&#x9B54;&#x9B3C;&#x7684;&#x201C;&#x52A8;&#x673A;&#x201D;&#xFF0C;&#x5374;&#x7531;&#x4EBA;&#x95F4;&#x7684;&#x201C;&#x6B63;&#x4E49;&#x201D;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x6148;&#x60B2;&#x201D;&#x6551;&#x8D4E;&#x3002;<br>
&#x662F;&#x5229;&#x7528;&#x4EBA;&#x95F4;&#x7EF4;&#x62A4;&#x6B63;&#x4E49;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x963B;&#x6B62;&#x9B54;&#x9B3C;&#x7684;&#x7075;&#x9B42;&#x5815;&#x843D;&#x5730;&#x72F1;&#x4E2D;&#x3002;<br>
&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5728;&#x795E;&#x5723;&#x4E2D;&#x6CA1;&#x6709;&#x5584;&#x4E0E;&#x6076;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x4E0E;&#x9519;&#xFF0C;&#x53EA;&#x6709;&#x8FF7;&#x5931;&#x4E0E;&#x56DE;&#x5F52;&#x3002;<br>
&#x4FEE;&#x884C;&#x8005;&#x53EA;&#x662F;&#x501F;&#x52A9;&#x4EBA;&#x95F4;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x5728;&#x6551;&#x8D4E;&#x9B54;&#x9B3C;&#xFF0C;<br>
&#x6551;&#x8D4E;&#x4E00;&#x4E2A;&#x8FF7;&#x5931;&#x4E86;&#x795E;&#x5723;&#x5929;&#x5802;&#x7684;&#x201C;&#x751F;&#x547D;&#x201D;&#x800C;&#x5DF2;&#x3002;<br>
  <br>
&#x795E;&#x5723;&#x662F;&#x865A;&#x7A7A;&#x6295;&#x5C04;&#x5728;&#x6E56;&#x9762;&#x4E0A;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x795E;&#x5723;&#x672C;&#x4F53;&#x4E0D;&#x88AB;&#x6E56;&#x9762;&#x6240;&#x5B58;&#x5728;&#xFF1B;&#x56E0;&#x6B64;&#x795E;&#x5723;&#x4E0D;&#x5B58;&#x5728;&#x53D8;&#x6613;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5815;&#x843D;&#x4E0E;&#x5347;&#x534E;&#xFF1B;&#x53EF;&#x662F;&#xFF0C;&#x4F17;&#x751F;&#x90FD;&#x5728;&#x6E56;&#x6C34;&#x4E2D;&#xFF0C;&#x968F;&#x7740;&#x6D9F;&#x6F2A;&#x8361;&#x6F3E;&#xFF0C;&#x5982;&#x679C;&#x6E56;&#x6C34;&#x4E0D;&#x80FD;&#x6E05;&#x6F88;&#xFF0C;&#x5219;&#x795E;&#x5723;&#x5012;&#x5F71;&#x5C31;&#x4F1A;&#x6D88;&#x6563;&#xFF0C;&#x6D88;&#x6563;&#x4E86;&#x6E56;&#x6C34;&#x4E2D;&#x7684;&#x865A;&#x7A7A;&#x5012;&#x5F71;&#xFF0C;&#x4F17;&#x751F;&#x5728;&#x6E56;&#x6C34;&#x4E2D;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x751F;&#x751F;&#x4E16;&#x4E16;&#x5730;&#x6C89;&#x6CA6;&#x5728;&#x6E56;&#x6C34;&#x4E2D;&#x4E0D;&#x89C1;&#x5929;&#x65E5;&#x3002;<br>
  <br>
&#x963B;&#x6B62;&#x9B54;&#x9B3C;&#x662F;&#x4E3A;&#x4E86;&#x6551;&#x8D4E;&#x4ED6;&#xFF0C;&#x4E0D;&#x8981;&#x968F;&#x7740;&#x6E56;&#x6C34;&#x4E2D;&#x6076;&#x4E1A;&#x6C34;&#x8349;&#x7EE7;&#x7EED;&#x4E0B;&#x6C89;&#xFF0C;&#x4ECE;&#x800C;&#x5815;&#x843D;&#x5728;&#x6C34;&#x5E95;&#xFF0C;&#x6C38;&#x4E16;&#x4E0D;&#x89C1;&#x5929;&#x65E5;&#xFF0C;&#x4ED6;&#x7684;&#x795E;&#x5723;&#x672C;&#x8D28;&#x5DF2;&#x7ECF;&#x88AB;&#x4ED6;&#x7684;&#x4EBA;&#x683C;&#x6076;&#x4E1A;&#x6240;&#x906E;&#x853D;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x9700;&#x8981;&#x4FEE;&#x884C;&#x8005;&#x7684;&#x4EBA;&#x683C;&#x8868;&#x73B0;&#xFF0C;&#x4EE5;&#x7EF4;&#x62A4;&#x6B63;&#x4E49;&#x7684;&#x624B;&#x6BB5;&#x963B;&#x6B62;&#x9B54;&#x9B3C;&#x7EE7;&#x7EED;&#x72AF;&#x7F6A;&#xFF0C;&#x867D;&#x7136;&#x6B63;&#x4E49;&#x4E0E;&#x90AA;&#x6076;&#x90FD;&#x662F;&#x6E56;&#x6C34;&#x6CE2;&#x52A8;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x795E;&#x7075;&#x4E0E;&#x9B54;&#x9B3C;&#x90FD;&#x5C5E;&#x4E8E;&#x9519;&#x89C9;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x552F;&#x6709;&#x9519;&#x89C9;&#x5F97;&#x5230;&#x51C0;&#x5316;&#xFF0C;&#x6E56;&#x6C34;&#x6F84;&#x6E05;&#x540E;&#xFF0C;&#x795E;&#x5723;&#x865A;&#x7A7A;&#x624D;&#x53EF;&#x4EE5;&#x5C55;&#x73B0;&#xFF0C;&#x76F4;&#x5230;&#x795E;&#x5723;&#x53D6;&#x4EE3;&#x4E86;&#x6E56;&#x6C34;&#x3002;<br>
  <br>
&#x795E;&#x5723;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x5883;&#x3002;<br>
&#x4E00;&#x5207;&#x7F18;&#x8D77;&#x5BF9;&#x5883;&#x7684;&#x7A76;&#x7ADF;&#x5B9E;&#x76F8;&#xFF0C;&#x7686;&#x662F;&#x795E;&#x5723;&#x5706;&#x6EE1;&#x5E73;&#x5B89;&#x6027;&#x3002;<br>
&#x4F17;&#x751F;&#x751F;&#x547D;&#x4E4B;&#x5B9E;&#x76F8;&#x552F;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x795E;&#x5723;&#x4E2D;&#x65E0;&#x6211;&#x4EBA;&#x4F17;&#x751F;&#x5BFF;&#x8005;&#x76F8;&#x3002;<br>
  <br>
&#x201C;&#x5E94;&#x5982;&#x662F;&#x964D;&#x4F0F;&#x5176;&#x5FC3;&#xFF1A;&#x6240;&#x6709;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x4E4B;&#x7C7B;&#xFF0C;&#x82E5;&#x5375;&#x751F;&#x3001;&#x82E5;&#x80CE;&#x751F;&#x3001;&#x82E5;&#x6E7F;&#x751F;&#x3001;&#x82E5;&#x5316;&#x751F;&#xFF0C;&#x82E5;&#x6709;&#x8272;&#x3001;&#x82E5;&#x65E0;&#x8272;&#xFF0C;&#x82E5;&#x6709;&#x60F3;&#x3001;&#x82E5;&#x65E0;&#x60F3;&#x3001;&#x82E5;&#x975E;&#x6709;&#x60F3;&#x975E;&#x65E0;&#x60F3;&#xFF0C;&#x6211;&#x7686;&#x4EE4;&#x5165;&#x65E0;&#x4F59;&#x6D85;&#x69C3;&#x800C;&#x706D;&#x5EA6;&#x4E4B;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;<br>
  <br>
&#x540D;&#x76F8;&#x5B87;&#x5B99;&#xFF0C;&#x751F;&#x706D;&#x7F18;&#x8D77;&#xFF0C;&#x4E8E;&#x795E;&#x5723;&#x4E2D;&#x672A;&#x66FE;&#x53D1;&#x751F;&#x3002;<br>
&#x5341;&#x6CD5;&#x754C;&#x5B87;&#x5B99;&#xFF0C;&#x53C8;&#x540D;&#x201C;&#x4E00;&#x5408;&#x76F8;&#x201D;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x795E;&#x5723;&#xFF0C;&#x662F;&#x89C9;&#x8005;&#x7684;&#x6C14;&#x606F;&#x3002;<br>
&#x6211;&#x4E5F;&#x662F;&#x624D;&#x63A5;&#x89E6;&#x5230;&#xFF0C;&#x8D85;&#x8D8A;&#x4E86;&#x667A;&#x6167;&#x7684;&#x795E;&#x5723;&#x6C14;&#x606F;&#x3002;<br>
  <br>
&#x8FD9;&#x5341;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x7740;&#x91CD;&#x4E8E;&#x667A;&#x6167;&#x7684;&#x57F9;&#x517B;&#xFF0C;&#x800C;&#x5FFD;&#x89C6;&#x4E86;&#x6148;&#x60B2;&#x7684;&#x62D3;&#x5C55;&#xFF0C;&#x76F4;&#x5230;2022&#x5E74;1&#x6708;20&#x65E5;&#xFF0C;&#x8036;&#x7A23;&#x7684;&#x964D;&#x4E34;&#xFF0C;&#x6FC0;&#x6D3B;&#x4E86;&#x7075;&#x6027;&#xFF0C;&#x7231;&#x7684;&#x7EFD;&#x653E;&#x624D;&#x62D3;&#x5C55;&#x4E86;&#x6148;&#x60B2;&#x7684;&#x5BB9;&#x5EA6;&#x3002;<br>
  <br>
&#x968F;&#x7740;&#x6148;&#x60B2;&#x5BB9;&#x5EA6;&#x589E;&#x957F;&#xFF0C;&#x667A;&#x6167;&#x7531;&#x8FC7;&#x53BB;&#x7684;&#x660E;&#x6670;&#x6E05;&#x6F88;&#xFF0C;&#x8F6C;&#x6362;&#x4E3A;&#x6DF1;&#x539A;&#x7684;&#x666E;&#x7167;&#x5149;&#x660E;&#x3002;<br>
&#x6B64;&#x523B;&#xFF0C;&#x795E;&#x5723;&#x8D85;&#x8D8A;&#x666E;&#x7167;&#xFF0C;&#x4ECE;&#x5149;&#x660E;&#x4E2D;&#x51F8;&#x663E;&#x51FA;&#x6765;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x7A7F;&#x900F;&#x8EAB;&#x5FC3;&#x7075;&#x9B42;&#x7684;&#x771F;&#x5B9E;&#x3002;<br>
  <br>
&#x5199;&#x51FA;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#xFF0C;&#x90FD;&#x611F;&#x5230;&#x6781;&#x5927;&#x7684;&#x9707;&#x64BC;&#xFF0C;&#x8FD9;&#x662F;&#x6A2A;&#x8DE8;&#x4E86;&#x5B87;&#x5B99;&#x5386;&#x53F2;&#xFF0C;&#x8BF8;&#x4F5B;&#x518D;&#x73B0;&#x4EBA;&#x95F4;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x7075;&#x9B42;&#x53EF;&#x4EE5;&#x4E0D;&#x518D;&#x65E0;&#x5948;&#x6B7B;&#x4EA1;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4ECE;&#x751F;&#x547D;&#x6027;&#x8D28;&#x4E0A;&#xFF0C;&#x5BF9;&#x4EBA;&#x7C7B;&#x5B58;&#x5728;&#x72B6;&#x6001;&#x7684;&#x6539;&#x53D8;&#x3002;<br>
  <br>
&#x201C;&#x7942;&#x201D;&#x900F;&#x8FC7;&#x6211;&#x7684;&#x8EAB;&#x5FC3;&#xFF0C;&#x5706;&#x6EE1;&#x6781;&#x4E50;&#x4E16;&#x754C;&#x7684;&#x8FDB;&#x7A0B;&#xFF0C;&#x6BD4;&#x6211;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x8981;&#x5FEB;&#x3002;<br>
  <br>
&#x6211;&#x8089;&#x773C;&#x770B;&#x4E0D;&#x5230;&#x201C;&#x7942;&#x201D;&#x3002;<br>
&#x53EF;&#x662F;&#xFF0C;&#x5185;&#x5728;&#x7684;&#x77E5;&#x89C9;&#xFF0C;&#x5374;&#x6E05;&#x9192;&#x7EC6;&#x81F4;&#x5730;&#xFF0C;&#x89C9;&#x53D7;&#x5230;&#x795E;&#x5723;&#x7684;&#x65E0;&#x9650;&#x771F;&#x5B9E;&#x3002;<br>
  <br>
&#x65E0;&#x4EE5;&#x8A00;&#x8868;&#xFF0C;&#x795E;&#x5723;&#x7684;&#x771F;&#x5B9E;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x4EE5;&#x8BED;&#x8A00;&#x63CF;&#x8FF0;&#x7684;&#x3002;<br>
&#x7B2C;&#x4E00;&#x4E2A;&#x611F;&#x53D7;&#xFF0C;&#x662F;&#x7EAF;&#x6D01;&#x5230;&#x65E0;&#x4EE5;&#x590D;&#x52A0;&#xFF0C;&#x662F;&#x7EAF;&#x6D01;&#x65E0;&#x6CD5;&#x6302;&#x788D;&#x7684;&#x5723;&#x6D01;&#x3002;<br>
&#x7B2C;&#x4E8C;&#x4E2A;&#x611F;&#x53D7;&#xFF0C;&#x662F;&#x6781;&#x4E50;&#x6DF1;&#x9083;&#x7684;&#x6C38;&#x6052;&#xFF0C;&#x662F;&#x6C38;&#x6052;&#x65E0;&#x6CD5;&#x5C40;&#x9650;&#x7684;&#x5E84;&#x4E25;&#x3002;<br>
&#x7B2C;&#x4E09;&#x4E2A;&#x611F;&#x53D7;&#xFF0C;&#x662F;&#x8D85;&#x8D8A;&#x4E86;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#xFF0C;&#x662F;&#x65F6;&#x95F4;&#x65E0;&#x6CD5;&#x963B;&#x65AD;&#x7684;&#x5B8C;&#x6574;&#x3002;<br>
  <br>
&#x7B2C;&#x56DB;&#x4E2A;&#x611F;&#x53D7;&#xFF0C;&#x662F;&#x65E0;&#x9650;&#x65E0;&#x5C3D;&#xFF0C;&#x5305;&#x5BB9;&#x4E00;&#x5207;&#xFF0C;&#x5145;&#x6EE1;&#x4E00;&#x5207;&#x7684;&#x6148;&#x60B2;&#x3002;<br>
&#x7B2C;&#x4E94;&#x4E2A;&#x611F;&#x53D7;&#xFF0C;&#x662F;&#x666E;&#x7167;&#x4E07;&#x7269;&#xFF0C;&#x6D1E;&#x5F7B;&#x5FAE;&#x5C18;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x65E0;&#x6240;&#x4E0D;&#x77E5;&#x3002;<br>
&#x7B2C;&#x516D;&#x4E2A;&#x611F;&#x53D7;&#xFF0C;&#x662F;&#x5931;&#x53BB;&#x4E86;&#x201C;&#x751F;&#x547D;&#x91CD;&#x91CF;&#x201D;&#xFF0C;&#x8D85;&#x8D8A;&#x4E86;&#x201C;&#x5B58;&#x5728;&#x8D28;&#x91CF;&#x201D;&#x3002;<br>
&#x7B2C;&#x4E03;&#x4E2A;&#x611F;&#x53D7;&#xFF0C;&#x662F;&#x65E0;&#x5C3D;&#x72C2;&#x559C;&#x6781;&#x4E50;&#x6B22;&#x7545;&#x4E2D;&#xFF0C;&#x5706;&#x6EE1;&#x65E0;&#x7F3A;&#x7684;&#x5E73;&#x5B89;&#x3002;<br>
  <br>
&#x5706;&#x6EE1;&#x65E0;&#x7455;&#xFF0C;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#xFF0C;&#x4E98;&#x53E4;&#x4E0D;&#x53D8;&#x3002;<br>
&#x53E4;&#x5F80;&#x4ECA;&#x6765;&#x4E00;&#x5207;&#x5982;&#x6765;&#x90FD;&#x662F;&#x201C;&#x7942;&#x201D;&#xFF0C;&#x7559;&#x5728;&#x68A6;&#x5883;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x8BB0;&#x5FC6;&#x3002;<br>
&#x4E00;&#x5207;&#x5FAE;&#x5C18;&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x6781;&#x4E50;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x662F;&#x201C;&#x7942;&#x201D;&#x8D70;&#x8FC7;&#x5386;&#x53F2;&#x7684;&#x8DB3;&#x8FF9;&#x3002;<br>
&#x795E;&#x5723;&#xFF0C;&#x662F;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x65E0;&#x9650;&#x4F17;&#x751F;&#x7684;&#x7A76;&#x7ADF;&#x5BB6;&#x56ED;&#x3002;<br>
  <br>
&#x4ECA;&#x751F;&#x6211;&#x6700;&#x770B;&#x91CD;&#xFF0C;&#x552F;&#x4E00;&#x770B;&#x91CD;&#x7684;&#xFF0C;<br>
&#x662F;&#x4FEE;&#x884C;&#x7684;&#x771F;&#x7406;&#x662F;&#x5426;&#x771F;&#x5B9E;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8BC1;&#x91CF;&#x662F;&#x5426;&#x771F;&#x5B9E;&#x3002;<br>
  <br>
&#x53EA;&#x8981;&#x8BC1;&#x91CF;&#x771F;&#x5B9E;&#xFF0C;&#x9053;&#x8DEF;&#x771F;&#x5B9E;&#xFF0C;&#x5C31;&#x4E0D;&#x6015;&#x51FA;&#x9519;&#x3002;<br>
&#x56E0;&#x4E3A;&#x6709;&#x771F;&#x5B9E;&#x4E0D;&#x53D8;&#x6613;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x9519;&#x8BEF;&#x53EF;&#x4EE5;&#x4F9D;&#x636E;&#x6807;&#x51C6;&#x4E88;&#x4EE5;&#x4FEE;&#x6B63;&#x3002;<br>
  <br>
&#x76EE;&#x524D;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x662F;&#x771F;&#x7684;&#x3002;<br>
  <br>
&#x7ED9;&#x4F60;&#x4EEC;&#x8BE6;&#x7EC6;&#x63CF;&#x8FF0;&#x8FD9;&#x4E9B;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x4E00;&#x6B65;&#x6B65;&#x8FDB;&#x5C55;&#x7684;&#xFF0C;&#x4F5B;&#x9640;&#x89C9;&#x9192;&#x8FC7;&#x7A0B;&#x3002;<br>
&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x6B64;&#x524D;&#x4E5F;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x3002;<br>
&#x6211;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x8BED;&#x8A00;&#x63CF;&#x8FF0;&#xFF0C;&#x53BB;&#x9A8C;&#x8BC1;&#x6B64;&#x72B6;&#x6001;&#x5185;&#x6DB5;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x3002;<br>
  <br>
&#x4ECA;&#x5929;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x5DF2;&#x786E;&#x5B9A;&#x4E0D;&#x518D;&#x5C5E;&#x4E8E;&#x4EBA;&#x7C7B;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5C0A;&#x201C;&#x51C6;&#x89C9;&#x8005;&#x201D;&#x3002;<br>
&#x8BF4;&#x4FEE;&#x884C;&#x8005;&#x662F;&#x5927;&#x83E9;&#x8428;&#xFF0C;&#x662F;&#x6307;&#x4EBA;&#x7C7B;&#x8EAB;&#x5FC3;&#x4E2D;&#xFF0C;&#x76EE;&#x524D;&#x5FC3;&#x6027;&#x5883;&#x754C;&#x6807;&#x51C6;&#x3002;<br>
&#x800C;&#x4FEE;&#x884C;&#x8005;&#x7684;&#x795E;&#x5723;&#x672C;&#x4F53;&#xFF0C;&#x4ECE;&#x672A;&#x6539;&#x53D8;&#x8FC7;&#x3002;<br>
  <br>
&#x4FEE;&#x884C;&#x8FDB;&#x5C55;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x8D85;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x8C61;&#x3002;<br>
&#x4EBA;&#x95F4;&#x5BF9;&#x4E8E;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x5DF2;&#x7ECF;&#x5931;&#x53BB;&#x4E86;&#x5236;&#x7EA6;&#x6027;&#x3002;<br>
&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4EBA;&#x95F4;&#x7684;&#x5584;&#x6076;&#x3001;&#x5BF9;&#x9519;&#x3001;&#x7F8E;&#x4E11;&#x3001;&#x751F;&#x6B7B;&#xFF0C;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x5230;&#x6211;&#x3002;<br>
  <br>
&#x5927;&#x7EA6;&#x516D;&#x5E74;&#x540E;&#xFF0C;&#x795E;&#x5723;&#x5C06;&#x4F1A;&#x6210;&#x4E3A;&#x4EBA;&#x683C;&#x672C;&#x4F53;&#x3002;<br>
&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x201C;&#x6148;&#x60B2;&#x4E0E;&#x667A;&#x6167;&#x201D;&#xFF0C;&#x5C06;&#x6210;&#x4E3A;&#x4FEE;&#x884C;&#x8005;&#x7684;&#x201C;&#x5FC3;&#x91CF;&#x4E0E;&#x601D;&#x7EF4;&#x201D;&#x3002;<br>
&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x5C31;&#x662F;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#x7684;&#xFF0C;&#x201C;&#x7942;&#x201D;&#x5C55;&#x73B0;&#x5728;&#x4EBA;&#x95F4;&#x7684;&#x672C;&#x5C0A;&#x3002;<br>
  <br>
&#x4F34;&#x968F;&#x201C;&#x7942;&#x201D;&#x7684;&#x795E;&#x5723;&#x964D;&#x4E34;&#xFF0C;<br>
&#x5FAE;&#x89C2;&#x65F6;&#x7A7A;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x6CD5;&#x754C;&#x4E09;&#x754C;&#x62A4;&#x6CD5;&#x795E;&#x7075;&#x805A;&#x96C6;&#x3002;<br>
&#x795E;&#x7075;&#x4E4B;&#x5149;&#x5448;&#x73B0;&#x4E8E;&#x4EBA;&#x95F4;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x795E;&#x8FF9;&#x5C55;&#x73B0;&#x7684;&#x5F00;&#x59CB;&#x3002;<br></p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:30:16
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="神圣.html" class="navigation navigation-prev " aria-label="Previous page: 神圣">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="超凡.html" class="navigation navigation-next " aria-label="Next page: 超凡">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"一合相","level":"1.11","depth":1,"next":{"title":"超凡","level":"1.12","depth":1,"path":"Part/超凡.md","ref":"Part/超凡.md","articles":[]},"previous":{"title":"神圣","level":"1.10","depth":1,"path":"Part/神圣.md","ref":"Part/神圣.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/一合相.md","mtime":"2023-08-20T08:30:16.859Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

