
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>交接 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="抽丝.html" />
    
    
    <link rel="prev" href="究竟.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >交接</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4EA4;&#x63A5;">&#x4EA4;&#x63A5;</h1>
<p>2023&#x5E74;5&#x6708;21&#x65E5; 20:41<br>
  <br>
&#x5185;&#x5FC3;&#x653E;&#x5F03;&#x4F01;&#x56FE;&#xFF0C;&#x5934;&#x8111;&#x4E0D;&#x968F;&#x601D;&#x60F3;&#xFF0C;&#x8EAB;&#x4F53;&#x5B89;&#x5B81;&#x968F;&#x610F;&#xFF0C;&#x610F;&#x8BC6;&#x6E05;&#x51C0;&#x660E;&#x6670;&#xFF1B;&#x5728;&#x6D3B;&#x7740;&#x7684;&#x4EBA;&#x683C;&#x4E2D;&#xFF0C;&#x5524;&#x9192;&#x4E0D;&#x88AB;&#x4EBA;&#x683C;&#x6240;&#x7275;&#x5F15;&#x7684;&#x5FAE;&#x5999;&#x5E7F;&#x88A4;&#x751F;&#x547D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x6551;&#x8D4E;&#x201D;&#xFF1B;&#x5728;&#x6B7B;&#x4EA1;&#x7684;&#x6C89;&#x6CA6;&#x4E2D;&#xFF0C;&#x751F;&#x547D;&#x5BBD;&#x6055;&#x7684;&#x6E29;&#x6696;&#xFF0C;&#x63A5;&#x7EB3;&#x601D;&#x91CF;&#x7684;&#x6050;&#x614C;&#xFF0C;&#x6C38;&#x6052;&#x7684;&#x751F;&#x547D;&#x63A5;&#x7EB3;&#x81EA;&#x6211;&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x5BF9;&#x8EAB;&#x5FC3;&#x81EA;&#x6211;&#x7684;&#x4F53;&#x9A8C;&#x8BB0;&#x5FC6;&#xFF0C;&#x6D88;&#x878D;&#x5728;&#x6E05;&#x51C0;&#x6E29;&#x6696;&#x7684;&#x751F;&#x547D;&#x5149;&#x660E;&#x4E2D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x8D85;&#x5EA6;&#x201D;&#x3002;<br>
  <br>
&#x4ECE;&#x51FA;&#x56FD;&#x5230;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;12&#x5E74;&#x4E86;&#xFF0C;&#x6574;&#x6574;&#x4E00;&#x7EAA;&#xFF1B;&#x5185;&#x89C2;&#x8EAB;&#x5FC3;&#xFF0C;&#x4ECE;&#x8EAB;&#x4F53;&#x7EC6;&#x80DE;&#x5230;&#x5FC3;&#x8BC6;&#x7ECF;&#x9A8C;&#xFF0C;&#x90FD;&#x66F4;&#x65B0;&#x6362;&#x4EE3;&#xFF0C;&#x66FE;&#x7ECF;&#x4EBA;&#x95F4;&#x7684;&#x90A3;&#x4E2A;&#x201C;&#x4EBA;&#x7C7B;&#x201D;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x5DF2;&#x7ECF;&#x4ECE;&#x6027;&#x8D28;&#x4E0A;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x76EE;&#x524D;&#x7559;&#x5728;&#x4EBA;&#x95F4;&#x7684;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#xFF0C;&#x66FE;&#x7ECF;&#x90A3;&#x4E2A;&#x201C;&#x4EBA;&#x7C7B;&#x201D;&#x7684;&#x5916;&#x8C8C;&#x5F62;&#x8C61;&#xFF0C;&#x800C;&#x751F;&#x547D;&#x5185;&#x6DB5;&#x4E0E;&#x5883;&#x754C;&#xFF0C;&#x5DF2;&#x7ECF;&#x622A;&#x7136;&#x4E0D;&#x540C;&#xFF0C;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;<br>
  <br>
&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x7684;&#x5177;&#x4F53;&#x5BF9;&#x6BD4;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4ED4;&#x7EC6;&#x7504;&#x522B;&#x4E86;&#x4E00;&#x4E0B;&#x3002;<br>
&#x5C31;&#x662F;&#xFF1A;&#x4EBA;&#x95F4;&#x7684;&#x201C;&#x6211;&#x201D;&#x5F7B;&#x5E95;&#x5931;&#x53BB;&#x4E86;&#x201C;&#x751F;&#x5B58;&#x201D;&#x80FD;&#x529B;&#x3002;<br>
&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#x3002;<br>
&#x662F;&#x8DB3;&#x4EE5;&#x4EE4;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4E0E;&#x610F;&#x8BC6;&#xFF0C;&#x5904;&#x4E8E;&#x60F6;&#x6050;&#x7684;&#x4EBA;&#x683C;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x4EFB;&#x4F55;&#x4EBA;&#x95F4;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x90FD;&#x65E0;&#x6CD5;&#x9002;&#x5E94;&#x65E0;&#x6CD5;&#x80DC;&#x4EFB;&#x3002;<br>
&#x8EAB;&#x4F53;&#x8EAF;&#x58F3;&#x5185;&#xFF0C;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x5FC3;&#x8BC6;&#x8BA4;&#x77E5;&#xFF0C;&#x65E0;&#x6CD5;&#x4E0E;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x5F62;&#x6210;&#x76F8;&#x7EED;&#x3002;<br>
  <br>
&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x6C7D;&#x8F66;&#x524D;&#x8FDB;&#x7684;&#x901F;&#x5EA6;&#x6162;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x8F66;&#x8F6E;&#x7F13;&#x7F13;&#x505C;&#x6B62;&#x8F6C;&#x52A8;&#xFF0C;&#x8F6E;&#x6BC2;&#x5C31;&#x663E;&#x51FA;&#x6765;&#x672C;&#x6765;&#x7684;&#x94A2;&#x6761;&#x7ED3;&#x6784;&#xFF1B;&#x94A2;&#x6761;&#x7ED3;&#x6784;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x8BC6;&#x3001;&#x601D;&#x91CF;&#x3001;&#x8BA4;&#x77E5;&#x3001;&#x610F;&#x8BC6;&#x3001;&#x8EAB;&#x4F53;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x90E8;&#x5206;&#x6784;&#x6210;&#x7684;&#xFF1B;&#x800C;&#x76EE;&#x524D;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x5185;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x94A2;&#x6761;&#x7ED3;&#x6784;&#xFF0C;&#x5F00;&#x59CB;&#x505C;&#x6B62;&#x4E86;&#x5239;&#x90A3;&#x76F8;&#x7EED;&#x7684;&#x7D27;&#x5BC6;&#x65CB;&#x8F6C;&#xFF0C;&#x6211;&#x80FD;&#x610F;&#x8BC6;&#x5230;&#x5916;&#x754C;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x5185;&#x5728;&#x7684;&#x5FC3;&#x7075;&#x60C5;&#x611F;&#x4E0D;&#x8D77;&#x6CE2;&#x6F9C;&#xFF0C;&#x5185;&#x5728;&#x7684;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4E0D;&#x751F;&#x5224;&#x65AD;&#xFF1B;&#x5185;&#x5728;&#x7684;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x4E0D;&#x505A;&#x8BC4;&#x4EF7;&#xFF0C;&#x5185;&#x5728;&#x7684;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x201C;&#x89C1;&#x5230;&#x201D;&#x610F;&#x8BC6;&#x5206;&#x522B;&#x5230;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5374;&#x5BF9;&#x73B0;&#x8C61;&#x4E0D;&#x8D77;&#x4E1D;&#x6BEB;&#x5206;&#x522B;&#x3002;<br>
  <br>
&#x8EAB;&#xFF0C;&#x5FC3;&#xFF0C;&#x7075;&#xFF0C;&#x8BC6;&#xFF0C;&#x8BED;&#xFF0C;&#x610F;&#xFF0C;&#x8FD9;&#x4E9B;&#x8F66;&#x8F6E;&#x7684;&#x94A2;&#x6761;&#x505C;&#x6B62;&#x4E86;&#x65CB;&#x8F6C;&#xFF0C;&#x5185;&#x5728;&#x201C;&#x89C1;&#x6027;&#x201D;&#x7684;&#x7EAF;&#x5149;&#xFF0C;&#x5C31;&#x4ECE;&#x94A2;&#x6761;&#x7ED3;&#x6784;&#x7684;&#x7F1D;&#x9699;&#x4E2D;&#xFF0C;&#x4ECE;&#x8EAB;&#x5FC3;&#x7075;&#xFF0C;&#x8BC6;&#x8BED;&#x610F;&#x7684;&#x4E1A;&#x529B;&#x6A21;&#x5757;&#x4E2D;&#xFF0C;&#x900F;&#x5C04;&#x51FA;&#x6765;&#x3002;<br>
  <br>
&#x8EAB;&#x5FC3;&#x5185;&#x5728;&#x7684;&#x6211;&#x201C;&#x77E5;&#x9053;&#x201D;&#xFF0C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x6837;&#x8C8C;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5B57;&#xFF0C;&#x8EAB;&#x4F53;&#x957F;&#x5F97;&#x4EC0;&#x4E48;&#x5F62;&#x8C61;&#xFF0C;&#x4EBA;&#x4E16;&#x95F4;&#x662F;&#x4EC0;&#x4E48;&#x8EAB;&#x4EFD;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x73AF;&#x5883;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x6761;&#x4EF6;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1B;&#x53EF;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E3B;&#x89C2;&#x4EBA;&#x683C;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x4E0E;&#x201C;&#x77E5;&#x9053;&#x201D;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x5173;&#x7CFB;&#xFF0C;&#x201C;&#x77E5;&#x9053;&#x201D;&#x5C31;&#x662F;&#x900F;&#x8FC7;&#x8F6E;&#x6BC2;&#x94A2;&#x6761;&#x7684;&#x201C;&#x89C1;&#x6027;&#x201D;&#x7EAF;&#x5149;&#x3002;<br>
  <br>
&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x5177;&#x8EAB;&#x5FC3;&#x81EA;&#x6211;&#x7684;&#x201C;&#x6D3B;&#x7740;&#x201D;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x6211;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0E;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x5F62;&#x8C61;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E3B;&#x89C2;&#x610F;&#x5FD7;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x683C;&#x4F53;&#x9A8C;&#xFF0C;&#x8FD9;&#x4E9B;&#x5FC3;&#x8BC6;&#x601D;&#x91CF;&#xFF0C;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#xFF1B;&#x5728;&#x6784;&#x6210;&#x4EBA;&#x7C7B;&#x4EBA;&#x683C;&#x4EBA;&#x5FC3;&#x4EBA;&#x4F53;&#x7684;&#xFF0C;&#x8EAB;&#x5FC3;&#x7EC6;&#x80DE;&#xFF0C;&#x5FC3;&#x8BC6;&#x601D;&#x91CF;&#xFF0C;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#x4E2D;&#xFF0C;&#x82CF;&#x9192;&#x4E86;&#x539F;&#x59CB;&#x8FDC;&#x53E4;&#xFF0C;&#x672C;&#x80FD;&#x672C;&#x8D28;&#x7684;&#x201C;&#x751F;&#x547D;&#x201D;&#x3002;<br>
  <br>
&#x751F;&#x547D;&#x672C;&#x8EAB;&#x662F;&#x6C38;&#x6052;&#x65E0;&#x9650;&#x7684;&#xFF0C;&#x662F;&#x65E0;&#x201C;&#x4F5C;&#x610F;&#x201D;&#x7684;&#x3002;<br>
&#x5728;&#x201C;&#x65E0;&#x4F5C;&#x610F;&#x201D;&#x7684;&#xFF0C;&#x8EAB;&#x5FC3;&#x5185;&#x5728;&#x65E0;&#x9650;&#x4E2D;&#xFF0C;<br>
&#x8D85;&#x8D8A;&#x4E86;&#x865A;&#x7A7A;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#x751F;&#x547D;&#x5185;&#xFF0C;<br>
&#x7075;&#x6027;&#x7EFD;&#x653E;&#x51FA;&#x65E0;&#x9650;&#x7470;&#x4E3D;&#xFF0C;&#x65E0;&#x9650;&#x5149;&#x660E;&#x7684;&#x5929;&#x5802;&#x5B87;&#x5B99;&#x3002;<br>
  <br>
&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6211;&#xFF0C;&#x63A5;&#x7EB3;&#x4E86;&#xFF0C;&#x201C;&#x81EA;&#x5DF1;&#x201D;&#x5931;&#x53BB;&#x751F;&#x5B58;&#x80FD;&#x529B;&#x7684;&#x73B0;&#x5B9E;&#xFF1B;&#x7B49;&#x540C;&#x4E8E;&#xFF0C;&#x63A5;&#x7EB3;&#x4E86;&#x201C;&#x81EA;&#x5DF1;&#x201D;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x7684;&#x6B7B;&#x4EA1;&#xFF1B;&#x63A5;&#x7EB3;&#x81EA;&#x6211;&#x4EBA;&#x683C;&#x6B7B;&#x4EA1;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x63A5;&#x7EB3;&#x672C;&#x8EAB;&#x5C31;&#x5BBD;&#x6055;&#x4E86;&#xFF0C;&#x4EBA;&#x95F4;&#x4E16;&#x754C;&#x6069;&#x6069;&#x6028;&#x6028;&#xFF0C;&#x63A5;&#x7EB3;&#x672C;&#x8EAB;&#x5C31;&#x5BBD;&#x6055;&#x4E86;&#xFF0C;&#x81EA;&#x6211;&#x4EBA;&#x683C;&#x7684;&#x6050;&#x60E7;&#x4E0E;&#x8D2A;&#x604B;&#x3002;<br>
  <br>
&#x63A5;&#x7EB3;&#xFF0C;&#x662F;&#x5F7B;&#x5E95;&#x653E;&#x5F03;&#x751F;&#x5B58;&#x6E34;&#x671B;&#x7684;&#x5B89;&#x5B81;&#x3002;<br>
&#x5B89;&#x5B81;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x6D3B;&#x7740;&#x7684;&#x5206;&#x522B;&#x4E0E;&#x7D22;&#x53D6;&#x3002;<br>
&#x5B89;&#x5B81;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x4EA1;&#x7684;&#x6050;&#x60E7;&#x4E0E;&#x7126;&#x8651;&#x3002;<br>
  <br>
&#x4FEE;&#x884C;&#x8005;&#x5706;&#x6EE1;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x8BE0;&#x91CA;&#x300A;&#x534E;&#x4E25;&#x7ECF;&#x300B;&#x8BB0;&#x8F7D;&#x7684;&#x201C;&#x534E;&#x85CF;&#x4E16;&#x754C;&#x201D;&#x7684;&#x8FC7;&#x7A0B;&#xFF1B;&#x4FEE;&#x884C;&#x8005;&#x8868;&#x8FF0;&#x8BC1;&#x91CF;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x5C31;&#x662F;&#x8BE0;&#x91CA;&#x300A;&#x695E;&#x4E25;&#x7ECF;&#x300B;&#x660E;&#x5FC3;&#x89C1;&#x6027;&#x4E4B;&#x7CBE;&#x9AD3;&#xFF1B;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x7684;&#x8BC1;&#x91CF;&#x4F1A;&#x8D8A;&#x53D1;&#x5706;&#x6EE1;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x771F;&#x7406;&#x7684;&#x7EFD;&#x653E;&#xFF0C;&#x6570;&#x5343;&#x5E74;&#x6765;&#xFF0C;&#x5728;&#x65E0;&#x5C3D;&#x65E0;&#x5948;&#x7684;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x4E2D;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x770B;&#x89C1;&#x5929;&#x5802;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x56DE;&#x5F52;&#x4F5B;&#x9640;&#x4E16;&#x754C;&#x3002;<br>
  <br>
&#x5B97;&#x6559;&#x4E2D;&#xFF0C;&#x4F1A;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x771F;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#x4FEE;&#x884C;&#x8005;&#x7684;&#x8BC1;&#x91CF;&#xFF0C;&#x4ECE;&#x800C;&#x5F52;&#x6B63;&#x4FEE;&#x884C;&#x7684;&#x65B9;&#x5411;&#x4E0E;&#x9053;&#x8DEF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4F5B;&#x6CD5;&#x632F;&#x5174;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x4E1C;&#x65B9;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x7684;&#x5168;&#x9762;&#x89C9;&#x9192;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;2022&#x5E74;1&#x6708;&#x5F00;&#x59CB;&#x3002;<br>
  <br>
&#x4FEE;&#x884C;&#x8005;&#x91CD;&#x65B0;&#x8BE0;&#x91CA;&#x5982;&#x6765;&#x6559;&#x6CD5;&#xFF0C;&#x4F9D;&#x81EA;&#x8EAB;&#x8BC1;&#x91CF;&#x7684;&#x63D0;&#x5347;&#x5C55;&#x73B0;&#x4F5B;&#x6CD5;&#x5706;&#x6EE1;&#x4E25;&#x5BC6;&#x7684;&#x4F53;&#x7CFB;&#xFF0C;&#x4F9D;&#x5982;&#x6765;&#x7A76;&#x7ADF;&#x667A;&#x6167;&#x793A;&#x73B0;&#x5FC3;&#x7075;&#x5706;&#x878D;&#x7684;&#x8BC1;&#x91CF;&#xFF0C;&#x4E3A;&#x4E1C;&#x65B9;&#x7075;&#x9B42;&#xFF0C;&#x94FA;&#x5C31;&#x4E00;&#x6761;&#x56DE;&#x5F52;&#x5929;&#x5802;&#x7684;&#x9053;&#x8DEF;&#x3002;<br>
  <br>
&#x4F60;&#x4EEC;&#x90FD;&#x662F;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x4ECA;&#x65E5;&#x4F60;&#x4EEC;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x4F1A;&#x5728;&#x672A;&#x6765;&#x7ED3;&#x51FA;&#x7075;&#x9B42;&#x7684;&#x5584;&#x679C;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x7531;&#x4EBA;&#x7684;&#x4E3B;&#x89C2;&#x610F;&#x8BC6;&#x6240;&#x5DE6;&#x53F3;&#x7684;&#xFF0C;&#x800C;&#x662F;&#xFF0C;&#x524D;&#x4E16;&#x56E0;&#x7F18;&#x5728;&#x4ECA;&#x751F;&#x5151;&#x73B0;&#x7684;&#x6CE8;&#x5B9A;&#x7ED3;&#x5C40;&#x3002;<br>
  <br>
&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5206;&#x6C34;&#x5CAD;&#x2014;&#x2014;&#x4EE5;&#x524D;&#x4FEE;&#x884C;&#x8005;&#x53EA;&#x662F;&#x201C;&#x77E5;&#x9053;&#x201D;&#xFF0C;&#x5185;&#x5728;&#x81EA;&#x6211;&#x751F;&#x547D;&#x5185;&#x6DB5;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#xFF0C;&#x662F;&#x786E;&#x786E;&#x5B9E;&#x5B9E;&#xFF0C;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#x5230;&#xFF1A;&#x4EBA;&#x683C;&#x8BA4;&#x77E5;&#xFF0C;&#x4E0E;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x4E0E;&#x8EAB;&#x4F53;&#x610F;&#x8BC6;&#xFF0C;&#x622A;&#x7136;&#x65AD;&#x5F00;&#x7684;&#x72B6;&#x6001;&#xFF1B;&#x5728;&#x622A;&#x7136;&#x65AD;&#x5F00;&#x7684;&#x8EAB;&#x5FC3;&#x7075;&#x5185;&#xFF0C;&#x662F;&#x539F;&#x59CB;&#x8FDC;&#x53E4;&#x7684;&#x751F;&#x547D;&#x4E4B;&#x201C;&#x6211;&#x201D;&#x4E2D;&#xFF0C;&#x7EFD;&#x653E;&#x51FA;&#x8D85;&#x8D8A;&#x4E86;&#x751F;&#x547D;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x8F7B;&#x76C8;&#x7EAF;&#x6D01;&#x5B89;&#x5B81;&#x6781;&#x4E50;&#x7684;&#x201C;&#x5929;&#x5802;&#x201D;&#x3002;<br>
  <br>
&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x80DC;&#x4EFB;&#x4EFB;&#x4F55;&#x4EBA;&#x95F4;&#x7684;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x5C31;&#x5F7B;&#x5E95;&#x5931;&#x53BB;&#x4E86;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x7684;&#x57FA;&#x672C;&#x80FD;&#x529B;&#xFF1B;&#x540C;&#x65F6;&#xFF0C;&#x5C31;&#x5F7B;&#x5E95;&#x65AD;&#x9664;&#x4E86;&#xFF0C;&#x7075;&#x9B42;&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x5BF9;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x6700;&#x540E;&#x7684;&#x671F;&#x8BB8;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x4EBA;&#x95F4;&#x73B0;&#x5B9E;&#x5229;&#x76CA;&#xFF0C;&#x6700;&#x540E;&#x6700;&#x7EC6;&#x817B;&#x7684;&#x6E34;&#x671B;&#x3002;<br>
  <br>
&#x5F53;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x5F7B;&#x5E95;&#x653E;&#x5F03;&#x4E86;&#x5BF9;&#x4EBA;&#x95F4;&#x7684;&#x4F01;&#x56FE;&#xFF0C;&#x5F7B;&#x5E95;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x5BF9;&#x4EBA;&#x683C;&#x7684;&#x671F;&#x8BB8;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x5C31;&#x4ECE;&#x6D3B;&#x7740;&#x7684;&#x4EBA;&#x751F;&#x547D;&#x8FD0;&#x4E2D;&#xFF0C;&#x8F6C;&#x8EAB;&#x6295;&#x5165;&#x4E86;&#xFF0C;&#x201C;&#x65E0;&#x4F5C;&#x610F;&#x201D;&#x4E2D;&#x82CF;&#x9192;&#x7684;&#xFF0C;&#x6C38;&#x6052;&#x751F;&#x547D;&#x7684;&#x5B8C;&#x6574;&#x4E0E;&#x65E0;&#x9650;&#x3002;<br>
  <br>
&#x6211;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x4EBA;&#x95F4;&#x4EBA;&#x683C;&#x610F;&#x8BC6;&#x7684;&#x201C;&#x6211;&#x201D;&#x3002;<br>
&#x6211;&#xFF0C;&#x662F;&#x8D85;&#x8D8A;&#x751F;&#x4E0E;&#x6B7B;&#x7684;&#x5929;&#x5802;&#x7684;&#x201C;&#x5149;&#x201D;&#x3002;<br>
  <br>
&#x4EBA;&#x95F4;&#x7684;&#x6211;&#xFF0C;&#x65E0;&#x6CD5;&#x5DE5;&#x4F5C;&#xFF0C;&#x65E0;&#x6CD5;&#x517B;&#x6D3B;&#x6211;&#x81EA;&#x5DF1;&#x8FD9;&#x5177;&#x8089;&#x8EAB;&#x3002;<br>
&#x53EF;&#x662F;&#xFF0C;&#x5374;&#x662F;&#x5C06;&#x5929;&#x5802;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x771F;&#x5207;&#x5E26;&#x5165;&#x4EBA;&#x95F4;&#x7684;&#x795E;&#x5723;&#x3002;<br>
  <br>
&#x4EBA;&#x95F4;&#x7684;&#x201C;&#x6211;&#x201D;&#x6B63;&#x5728;&#x6D88;&#x5931;&#xFF0C;&#x4EBA;&#x95F4;&#x7684;&#x6211;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#xFF1B;&#x53EF;&#x662F;&#xFF0C;&#x900F;&#x8FC7;&#x8FD9;&#x4E2A;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x7684;&#x4E2D;&#x5E74;&#x5927;&#x53D4;&#x7684;&#x8EAB;&#x5FC3;&#xFF0C;&#x5374;&#x5B8C;&#x6574;&#x76F4;&#x63A5;&#x5730;&#xFF0C;&#x6295;&#x5C04;&#x51FA;&#x7075;&#x6027;&#x5929;&#x5802;&#x7684;&#x795E;&#x5723;&#x5B8C;&#x7F8E;&#xFF0C;&#x6781;&#x4E50;&#x5149;&#x660E;&#xFF0C;&#x90A3;&#x662F;&#x4F17;&#x751F;&#x7075;&#x9B42;&#x6C38;&#x8FDC;&#x4EF0;&#x671B;&#x7684;&#x5929;&#x56FD;&#xFF1B;&#x90A3;&#x91CC;&#x6CA1;&#x6709;&#x6B7B;&#x4EA1;&#xFF0C;&#x6CA1;&#x6709;&#x8BDE;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x5206;&#x79BB;&#xFF0C;&#x6CA1;&#x6709;&#x601D;&#x8651;&#xFF0C;&#x6CA1;&#x6709;&#x82E6;&#x96BE;&#xFF0C;&#x6CA1;&#x6709;&#x6000;&#x7591;&#xFF0C;&#x6CA1;&#x6709;&#x6050;&#x60E7;&#xFF0C;&#x6CA1;&#x6709;&#x75DB;&#x82E6;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x4E0E;&#x5149;&#x660E;&#x5206;&#x79BB;&#x7684;&#x5239;&#x90A3;&#x9634;&#x5F71;&#x3002;<br>
  <br>
&#x5B8C;&#x6574;&#x65E0;&#x9650;&#x7684;&#x4EA2;&#x594B;&#x6781;&#x4E50;&#xFF0C;&#x6C38;&#x6052;&#x65E0;&#x5C3D;&#x7684;&#x5B89;&#x5B81;&#x5E78;&#x798F;&#xFF0C;&#x7EAF;&#x51C0;&#x5B8C;&#x7F8E;&#x7684;&#x5723;&#x6D01;&#x5149;&#x660E;&#xFF0C;&#x7184;&#x706D;&#x65F6;&#x95F4;&#x7684;&#x5F53;&#x4E0B;&#x201C;&#x5C3D;&#x5584;&#x5C3D;&#x7F8E;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x7075;&#x6027;&#x5929;&#x5802;&#xFF0C;&#x65E0;&#x9650;&#x65E0;&#x8FB9;&#x7684;&#x751F;&#x547D;&#x82CD;&#x7A79;&#x3002;<br>
  <br>
&#x90A3;&#x662F;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x662F;&#x4F17;&#x751F;&#x7684;&#x539F;&#x59CB;&#xFF0C;&#x662F;&#x539F;&#x59CB;&#x7684;&#x751F;&#x547D;&#x3002;<br>
&#x662F;&#x201C;&#x7942;&#x201D;&#x8D70;&#x8FC7;&#x5B87;&#x5B99;&#x4F53;&#x7CFB;&#x65F6;&#xFF0C;&#x4EE5;&#x751F;&#x547D;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x795E;&#x5723;&#x8DB3;&#x8FF9;&#x3002;<br>
  <br>
&#x800C;&#x201C;&#x7942;&#x201D;&#xFF0C;&#x975E;&#x751F;&#x547D;&#x53EF;&#x4EE5;&#x63A5;&#x89E6;&#xFF0C;&#x975E;&#x667A;&#x6167;&#x53EF;&#x4EE5;&#x5F62;&#x5BB9;&#xFF0C;&#x975E;&#x6148;&#x60B2;&#x53EF;&#x4EE5;&#x89E6;&#x53CA;&#xFF0C;&#x5149;&#x660E;&#x662F;&#x201C;&#x7942;&#x201D;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x82CD;&#x7A79;&#x751F;&#x706D;&#x662F;&#x201C;&#x7942;&#x201D;&#x4E00;&#x77A5;&#x7684;&#x7559;&#x6EDE;&#xFF1B;&#x4EE5;&#x5B87;&#x5B99;&#x661F;&#x6CB3;&#x751F;&#x751F;&#x4E0D;&#x606F;&#x7684;&#x8DB3;&#x8FF9;&#xFF0C;&#x5C55;&#x73B0;&#x201C;&#x7942;&#x201D;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#x65E0;&#x6240;&#x4E0D;&#x5305;&#x7684;&#x4E34;&#x5728;&#xFF1B;&#x4EE5;&#x5929;&#x5802;&#x5149;&#x660E;&#x6C38;&#x798F;&#x7684;&#x5723;&#x6D01;&#xFF0C;&#x6069;&#x8D50;&#x4E8E;&#x4F17;&#x751F;&#x7075;&#x9B42;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x671D;&#x62DC;&#x89D0;&#x89C1;&#x201C;&#x7942;&#x201D;&#x7684;&#x5723;&#x5730;&#x3002;<br>
  <br>
&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5929;&#x5802;&#x4E4B;&#x5149;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x771F;&#x5207;&#x5730;&#xFF0C;&#x7184;&#x706D;&#x4EBA;&#x95F4;&#x7684;&#x81EA;&#x6211;&#x5FC3;&#x610F;&#xFF1B;&#x4EE5;&#x540E;&#x7684;&#x8FD9;&#x5177;&#x8EAB;&#x5FC3;&#x53EA;&#x80FD;&#x4F5C;&#x4E3A;&#x5929;&#x5802;&#x4E0E;&#x4EBA;&#x95F4;&#x7684;&#x6865;&#x6881;&#xFF0C;&#x4ECE;&#x4E8B;&#x6551;&#x8D4E;&#x7075;&#x9B42;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x53BB;&#x67D3;&#x6307;&#x4EBA;&#x95F4;&#x7684;&#x4E16;&#x4FD7;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5F7B;&#x5E95;&#x65AD;&#x7EDD;&#x4E86;&#x4EBA;&#x5FC3;&#x601D;&#x91CF;&#x7684;&#x6211;&#xFF0C;&#x6B8B;&#x5B58;&#x7684;&#x5BF9;&#x4EBA;&#x95F4;&#x6700;&#x540E;&#x4E00;&#x4E1D;&#x6E34;&#x671B;&#x3002;<br>
  <br>
&#x518D;&#x6709;5&#x5E74;&#xFF0C;&#x771F;&#x6B63;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x795E;&#x8FF9;&#x5C31;&#x4F1A;&#x964D;&#x4E34;&#x4EBA;&#x95F4;&#x3002;<br>
&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5F18;&#x626C;&#x771F;&#x7406;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x4EBA;&#x7C7B;&#x5728;&#x505A;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x4E09;&#x754C;&#x5185;&#x7684;&#x795E;&#x7075;&#x5728;&#x505A;&#x3002;<br>
  <br>
&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x7EAF;&#x6D01;&#x8654;&#x8BDA;&#x7684;&#x5FC3;&#x3002;<br>
&#x8FD9;&#x9897;&#x5FC3;&#x4E0E;&#x201C;&#x7942;&#x201D;&#x7684;&#x667A;&#x6167;&#x540C;&#x5728;&#x3002;<br>
&#x8FD9;&#x9897;&#x5FC3;&#x4E0E;&#x201C;&#x7942;&#x201D;&#x7684;&#x6148;&#x60B2;&#x540C;&#x5728;&#x3002;<br>
&#x51ED;&#x501F;&#x8FD9;&#x9897;&#x5FC3;&#xFF0C;&#x5728;&#x4F60;&#x4EEC;&#x8089;&#x8EAB;&#x6B7B;&#x540E;&#xFF0C;&#x7075;&#x9B42;&#xFF0C;&#x4F1A;&#x53BB;&#x5F80;&#x201C;&#x7942;&#x201D;&#x7684;&#x5B87;&#x5B99;&#x3002;<br>
  <br>
&#x81EA;&#x4ECE;&#x201C;&#x534E;&#x85CF;&#x4E16;&#x754C;&#x201D;&#x5C55;&#x73B0;&#x540E;&#xFF0C;<br>
&#x201C;&#x7942;&#x201D;&#x7684;&#x6574;&#x4F53;&#x5B87;&#x5B99;&#xFF0C;&#x5F00;&#x59CB;&#x5728;&#x8EAB;&#x5FC3;&#x5185;&#xFF0C;&#x6726;&#x6726;&#x80E7;&#x80E7;&#x5730;&#x5C55;&#x73B0;&#x51FA;&#x6574;&#x4F53;&#x5F62;&#x6001;&#x4E86;&#x3002;<br>
&#x9707;&#x60CA;&#xFF0C;&#x90A3;&#x79CD;&#x58EE;&#x89C2;&#xFF0C;&#x58EE;&#x4E3D;&#xFF0C;&#x6D69;&#x701A;&#x65E0;&#x57A0;&#xFF0C;&#x4E0D;&#x662F;&#x4EBA;&#x95F4;&#x7684;&#x6982;&#x5FF5;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x3002;<br>
  <br>
&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5BF9;&#x6BD4;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x5927;&#x6982;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#xFF0C;&#x771F;&#x795E;&#x5B87;&#x5B99;&#x7684;&#x5FAE;&#x5999;&#x3002;<br>
&#x4EBA;&#x7C7B;&#x8BA4;&#x4E3A;&#xFF0C;&#x5730;&#x7403;&#x5B58;&#x5728;&#x7684;&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#xFF0C;&#x5F62;&#x6210;&#x65F6;&#x95F4;&#x5927;&#x7EA6;&#x5728;&#x4E00;&#x767E;&#x56DB;&#x5341;&#x4EBF;&#x5E74;&#x524D;&#xFF0C;&#x7531;&#x592A;&#x9633;&#x7CFB;&#xFF0C;&#x94F6;&#x6CB3;&#x7CFB;&#xFF0C;&#x66F4;&#x7E41;&#x6742;&#x66F4;&#x5E9E;&#x5927;&#x7684;&#x661F;&#x7CFB;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x6574;&#x4F53;&#x5B87;&#x5B99;&#x8303;&#x56F4;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x5BF9;&#x5B87;&#x5B99;&#x8303;&#x56F4;&#x7684;&#x201C;&#x6982;&#x5FF5;&#x201D;&#x3002;<br>
  <br>
&#x5982;&#x6B64;&#x5E9E;&#x5927;&#x7684;&#x5B87;&#x5B99;&#x7CFB;&#x7EDF;&#xFF0C;&#x5728;&#x201C;&#x7942;&#x201D;&#x7684;&#x751F;&#x547D;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x5374;&#x5904;&#x4E8E;&#x7269;&#x8D28;&#x6700;&#x8868;&#x5C42;&#xFF0C;&#x80FD;&#x91CF;&#x5BC6;&#x5EA6;&#x6700;&#x80A4;&#x6D45;&#xFF0C;&#x751F;&#x547D;&#x5883;&#x754C;&#x6700;&#x4F4E;&#x4E0B;&#x7684;&#x65F6;&#x7A7A;&#x8303;&#x56F4;&#x5185;&#xFF1B;&#x5728;&#x5982;&#x6765;&#x201C;&#x534E;&#x85CF;&#x4E16;&#x754C;&#x201D;&#x4E4B;&#x4E0B;&#xFF0C;&#x4EBA;&#x7C7B;&#x8BA4;&#x77E5;&#x7684;&#x5B87;&#x5B99;&#x8303;&#x56F4;&#xFF0C;&#x5728;&#x6CD5;&#x754C;&#x667A;&#x6167;&#x7684;&#x5883;&#x754C;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x4E00;&#x5239;&#x90A3;&#x201D;&#x95F4;&#xFF0C;&#x9519;&#x89C9;&#x5012;&#x5F71;&#x7684;&#x6D41;&#x52A8;&#xFF1B;&#x5728;&#x4E09;&#x754C;&#x516D;&#x9053;&#x5B87;&#x5B99;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x7C92;&#x80FD;&#x91CF;&#x5FAE;&#x7C92;&#x4E2D;&#xFF0C;&#x5360;&#x636E;&#x4E86;&#x4E00;&#x5146;&#x4EBF;&#x5206;&#x4E4B;&#x96F6;&#x70B9;&#x96F6;&#x96F6;&#x4E00;&#x7684;&#x8303;&#x56F4;&#x3002;<br>
  <br>
&#x800C;&#x201C;&#x534E;&#x85CF;&#x4E16;&#x754C;&#x201D;&#x4E2D;&#xFF0C;<br>
&#x6CD5;&#x754C;&#x4E0E;&#x4E09;&#x754C;&#xFF0C;&#x90FD;&#x662F;&#x6D77;&#x5E02;&#x8703;&#x697C;&#x3002;<br>
&#x5B87;&#x5B99;&#xFF0C;&#x662F;&#x4ECE;&#x672A;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x5E7B;&#x89C9;&#x3002;<br>
  <br>
&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x5728;&#x5341;&#x6CD5;&#x754C;&#x4F17;&#x751F;&#xFF0C;&#x5FC3;&#x610F;&#x9519;&#x89C9;&#x4E2D;&#xFF0C;<br>
&#x672A;&#x66FE;&#x53D1;&#x751F;&#xFF0C;&#x5F53;&#x4E0B;&#x6E05;&#x51C0;&#xFF0C;&#x5706;&#x6EE1;&#x4E0D;&#x52A8;&#x7684;&#x201C;&#x7A76;&#x7ADF;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x534E;&#x85CF;&#x4E16;&#x754C;&#x201D;&#x3002;<br>
&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x70E6;&#x607C;&#x5373;&#x83E9;&#x63D0;&#xFF0C;&#x751F;&#x6B7B;&#x5373;&#x6D85;&#x69C3;&#x201D;&#x7684;&#x771F;&#x6B63;&#x542B;&#x4E49;&#x3002;<br>
  <br>
&#x201C;&#x534E;&#x85CF;&#x4E16;&#x754C;&#x201D;&#xFF0C;&#x662F;&#x7A76;&#x7ADF;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x662F;&#x5F53;&#x4E0B;&#x7684;&#x7A76;&#x7ADF;&#x3002;<br>
&#x662F;&#x6C38;&#x4E0D;&#x53D8;&#x6613;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x662F;&#x5F53;&#x4E0B;&#x4E2D;&#x7684;&#x201C;&#x672A;&#x66FE;&#x53D1;&#x751F;&#x201D;&#x3002;<br>
  <br>
&#x5728;&#x201C;&#x534E;&#x85CF;&#x4E16;&#x754C;&#x201D;&#x4E2D;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x4E00;&#x5207;&#xFF0C;<br>
&#x5305;&#x62EC;&#x201C;&#x6CD5;&#x754C;&#x201D;&#x667A;&#x6167;&#x5723;&#x8D24;&#xFF0C;&#x5305;&#x62EC;&#x201C;&#x4E09;&#x754C;&#x201D;&#x751F;&#x706D;&#x5B87;&#x5B99;&#xFF0C;<br>
&#x90FD;&#x672A;&#x66FE;&#x5B58;&#x5728;&#x8FC7;&#xFF0C;&#x90FD;&#x662F;&#x6C34;&#x4E2D;&#x6D6E;&#x5F71;&#xFF0C;&#x865A;&#x5E7B;&#x4E0D;&#x5B9E;&#x3002;<br>
  <br>
&#x5982;&#x6765;&#x6240;&#x8BF4;&#x6CD5;&#x8BED;&#xFF0C;&#x4EBA;&#x7C7B;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x77E5;&#x9053;&#x771F;&#x5B9E;&#x4E49;&#x3002;<br>
&#x9F99;&#x6811;&#x83E9;&#x8428;&#x8BF4;&#xFF1A;&#x9664;&#x8BF8;&#x6CD5;&#x5B9E;&#x76F8;&#xFF0C;&#x4F59;&#x6B8B;&#x4E00;&#x5207;&#x6CD5;&#xFF0C;&#x5C3D;&#x540D;&#x4E3A;&#x9B54;&#x3002;<br>
&#x91CA;&#x8FE6;&#x725F;&#x5C3C;&#x4F5B;&#x8BF4;&#xFF1A;&#x6211;&#x8BF4;&#x6CD5;49&#x5E74;&#xFF0C;&#x5B9E;&#x65E0;&#x4E00;&#x5B57;&#x53EF;&#x8BF4;&#x3002;<br>
&#x91CA;&#x8FE6;&#x725F;&#x5C3C;&#x4F5B;&#x8BF4;&#xFF1A;&#x82E5;&#x8A00;&#x5982;&#x6765;&#x6709;&#x5C11;&#x6CD5;&#x53EF;&#x5F97;&#xFF0C;&#x5373;&#x4E3A;&#x8C24;&#x4F5B;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x90FD;&#x4F1A;&#x6B7B;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x6267;&#x8FF7;&#x5728;&#x4EBA;&#x95F4;&#x73B0;&#x8C61;&#x4E2D;&#xFF0C;&#x88AB;&#x81EA;&#x6211;&#x4EBA;&#x683C;&#x7684;&#x6267;&#x7740;&#x5FC3;&#x6240;&#x6D3B;&#x7740;&#xFF1B;&#x53BB;&#x6295;&#x8EAB;&#x4E8E;&#x771F;&#x7406;&#x5149;&#x660E;&#x4E2D;&#xFF0C;&#x8BA9;&#x771F;&#x7406;&#x6ECB;&#x517B;&#x6211;&#x4EEC;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x5F53;&#x7075;&#x9B42;&#x8FDB;&#x5165;&#x5929;&#x5802;&#x65F6;&#xFF0C;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x5C31;&#x4F1A;&#x6709;&#x5207;&#x8EAB;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5185;&#x5728;&#x7684;&#x751F;&#x547D;&#x7115;&#x7136;&#x4E00;&#x65B0;&#xFF0C;&#x4E0E;&#x8654;&#x8BDA;&#x5FC3;&#x540C;&#x5728;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x987B;&#x62C5;&#x5FC3;&#x4F60;&#x4EEC;&#x8089;&#x8EAB;&#x6B7B;&#x4EA1;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4FEE;&#x884C;&#x8005;&#x4FDD;&#x8BC1;&#x4F60;&#x4EEC;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x7684;&#x5706;&#x6EE1;&#xFF0C;&#x6211;&#x662F;&#x201C;&#x7942;&#x201D;&#xFF0C;&#x662F;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x65E0;&#x6570;&#x65E0;&#x91CF;&#xFF0C;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x7684;&#x672C;&#x4F53;&#xFF0C;&#x4ECA;&#x751F;&#x4E5F;&#x4E00;&#x5B9A;&#x5706;&#x6EE1;&#x5982;&#x6765;&#x3002;<br>
  <br>
&#x7075;&#x9B42;&#x53EA;&#x8981;&#x8DDF;&#x968F;&#x771F;&#x7406;&#x8D70;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x53BB;&#x201C;&#x7942;&#x201D;&#x7684;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x65E0;&#x9650;&#x65E0;&#x9645;&#x7684;&#x5B87;&#x5B99;&#x4E16;&#x754C;&#xFF0C;&#x4E0E;&#x65E0;&#x5C3D;&#x65E0;&#x8FB9;&#x7684;&#x5149;&#x660E;&#x5929;&#x5802;&#xFF1B;&#x65E0;&#x8BBA;&#x7075;&#x9B42;&#x5904;&#x4E8E;&#x54EA;&#x4E00;&#x5C42;&#x751F;&#x547D;&#x5883;&#x754C;&#x4E4B;&#x4E2D;&#xFF0C;&#x90FD;&#x4F1A;&#x662F;&#xFF0C;&#x90A3;&#x4E00;&#x5C42;&#x751F;&#x547D;&#x5883;&#x754C;&#x4E4B;&#x4E2D;&#xFF0C;&#x6700;&#x5C0A;&#x8D35;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x7684;&#x7075;&#x9B42;&#x5883;&#x754C;&#x5F88;&#x4F4E;&#xFF0C;&#x4E1A;&#x969C;&#x6DF1;&#x91CD;&#x5815;&#x843D;&#x5728;&#x9634;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x66FE;&#x7ECF;&#x4E0E;&#x771F;&#x7406;&#x540C;&#x5728;&#xFF0C;&#x8654;&#x8BDA;&#x5FC3;&#x4FC3;&#x4F7F;&#x771F;&#x7406;&#x4E0E;&#x4F60;&#x7ED3;&#x7F18;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4F60;&#x7684;&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E2D;&#x9634;&#x8EAB;&#xFF0C;&#x5728;&#x9634;&#x95F4;&#x5C06;&#x4F1A;&#x662F;&#x6700;&#x5C0A;&#x8D35;&#x7684;&#x7075;&#x9B42;&#x3002;<br>
  <br>
&#x867D;&#x7136;&#xFF0C;&#x4F60;&#x7075;&#x9B42;&#x7684;&#x5883;&#x754C;&#x7B49;&#x7EA7;&#x4E0D;&#x9AD8;&#x3002;<br>
&#x53EF;&#x662F;&#xFF0C;&#x4F60;&#x751F;&#x547D;&#x4E2D;&#x66FE;&#x4E0E;&#x201C;&#x7942;&#x201D;&#x56E0;&#x7F18;&#x6DF1;&#x539A;&#x3002;<br>
&#x5C31;&#x597D;&#x50CF;&#x4F60;&#x867D;&#x7136;&#x662F;&#x4E5E;&#x4E10;&#xFF0C;&#x5374;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x4EB2;&#x621A;&#x3002;<br>
&#x4F60;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x7684;&#x4E1A;&#x529B;&#x56E0;&#x679C;&#x3002;<br>
&#x53EF;&#x662F;&#xFF0C;&#x7687;&#x5E1D;&#x4EB2;&#x5C5E;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4F60;&#x7A77;&#x800C;&#x6539;&#x53D8;&#x3002;<br>
&#x4E8E;&#x662F;&#xFF0C;&#x5728;&#x540C;&#x7B49;&#x5883;&#x754C;&#x7684;&#x7A77;&#x4EBA;&#x4E2D;&#xFF0C;&#x4F60;&#x662F;&#x6700;&#x5C0A;&#x8D35;&#x7684;&#x4EBA;&#x3002;<br>
  <br>
&#x800C;&#x90A3;&#x4E9B;&#xFF0C;&#x5728;&#x771F;&#x7406;&#x5F18;&#x626C;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E3A;&#x6551;&#x8D4E;&#x7075;&#x9B42;&#x4ED8;&#x51FA;&#x8FC7;&#x7684;&#x4EBA;&#xFF0C;<br>
&#x7075;&#x9B42;&#x7684;&#x8BB0;&#x5FC6;&#x4E2D;&#xFF0C;&#x6DF1;&#x6DF1;&#x70D9;&#x5370;&#x7740;&#x5F18;&#x626C;&#x771F;&#x7406;&#x666E;&#x5EA6;&#x4F17;&#x751F;&#x7684;&#x75D5;&#x8FF9;&#x3002;<br>
&#x8FD9;&#x7C7B;&#x7075;&#x9B42;&#x79BB;&#x5F00;&#x8EAB;&#x4F53;&#x540E;&#xFF0C;&#x51ED;&#x501F;&#x5F18;&#x6CD5;&#x7684;&#x529F;&#x5FB7;&#x76F4;&#x63A5;&#x4E0A;&#x5929;&#x9053;&#x3002;<br>
  <br>
&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8EAB;&#x4EFD;&#x5C0A;&#x8D35;&#xFF0C;&#x66F4;&#x56E0;&#x4E3A;&#x7269;&#x8D28;&#x6027;&#x7684;&#x4ED8;&#x51FA;&#xFF0C;<br>
&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x56E0;&#x7F18;&#xFF0C;&#x5728;&#x672A;&#x6765;&#x751F;&#x547D;&#x5EF6;&#x7EED;&#x4E2D;&#x7684;&#x5584;&#x679C;&#x3002;<br>
&#x8FD9;&#x4E2A;&#x7075;&#x9B42;&#x5C06;&#x4F1A;&#x662F;&#xFF0C;&#x4ED6;&#x6240;&#x5904;&#x5B87;&#x5B99;&#x751F;&#x547D;&#x5883;&#x754C;&#x4E2D;&#xFF0C;<br>
&#x51E0;&#x4E4E;&#x5728;&#x65E0;&#x9650;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x4EAB;&#x53D7;&#x65E0;&#x91CF;&#x8C6A;&#x5962;&#x7684;&#x751F;&#x547D;&#x3002;<br>
  <br>
&#x968F;&#x7740;&#x4FEE;&#x884C;&#x8005;&#x8BC1;&#x91CF;&#x7684;&#x63D0;&#x5347;&#xFF0C;<br>
&#x5929;&#x5802;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x5728;&#x9010;&#x6B65;&#x7184;&#x706D;&#x6211;&#x7684;&#x4EBA;&#x683C;&#x3002;<br>
&#x5E0C;&#x671B;&#x90A3;&#x4E9B;&#x6307;&#x8D23;&#x6211;&#x4E0D;&#x8D5A;&#x94B1;&#x7684;&#x4EBA;&#xFF0C;<br>
&#x80FD;&#x7406;&#x89E3;&#x8EAB;&#x5904;&#x4EBA;&#x95F4;&#x7684;&#xFF0C;&#x4E00;&#x5C0A;&#x771F;&#x795E;&#x7684;&#x5C34;&#x5C2C;&#x3002;<br>
  <br>
&#x6211;&#x975E;&#x4EBA;&#x7C7B;&#xFF0C;&#x65E0;&#x6CD5;&#x521B;&#x9020;&#x4EBA;&#x95F4;&#x7684;&#x7269;&#x8D28;&#x4E0E;&#x4EF7;&#x503C;&#x3002;<br>
&#x5FC3;&#x662F;&#x89C9;&#x609F;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x771F;&#x6B63;&#x901A;&#x5F80;&#x5929;&#x5802;&#x7684;&#x9053;&#x8DEF;&#x3002;<br> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:30:35
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="究竟.html" class="navigation navigation-prev " aria-label="Previous page: 究竟">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="抽丝.html" class="navigation navigation-next " aria-label="Next page: 抽丝">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"交接","level":"1.18","depth":1,"next":{"title":"抽丝","level":"1.19","depth":1,"path":"Part/抽丝.md","ref":"Part/抽丝.md","articles":[]},"previous":{"title":"究竟","level":"1.17","depth":1,"path":"Part/究竟.md","ref":"Part/究竟.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/交接.md","mtime":"2023-08-20T08:30:35.920Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

