
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>初见（补充） · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="逍遥.html" />
    
    
    <link rel="prev" href="初见.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >初见（补充）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x521D;&#x89C1;&#xFF08;&#x8865;&#x5145;&#xFF09;">&#x521D;&#x89C1;&#xFF08;&#x8865;&#x5145;&#xFF09;</h1>
<p>2023&#x5E74;1&#x6708;29&#x65E5; 12:13<br>
  <br>
&#x8001;&#x5E08;&#xFF0C;&#x60F3;&#x8BF7;&#x6559;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;<br>
&#x5B66;&#x751F;&#x8FD9;&#x4E24;&#x5929;&#x5728;&#x5B66;&#x4E60;&#x300A;&#x521D;&#x89C1;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x79C1;&#x4E0B;&#x8BA4;&#x4E3A;&#x662F;&#x8001;&#x5E08;&#x8FD1;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x4EE3;&#x8868;&#x4F5C;&#xFF0C;&#x975E;&#x5E38;&#x8D5E;&#x53F9;&#xFF01;<br>
  <br>
&#x6587;&#x7AE0;&#x4E0A;&#x534A;&#x90E8;&#x5206;&#x8BB2;&#x8FF0;&#x4E86;&#x7075;&#x6027;&#x8DF5;&#x884C;&#x5BBD;&#x6055;&#xFF0C;&#x4E0B;&#x534A;&#x90E8;&#x5206;&#x8BB2;&#x8FF0;&#x4E86;&#x7075;&#x6027;&#x5C55;&#x73B0;&#x7684;&#x5929;&#x5802;&#x5883;&#x754C;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x4E0A;&#x534A;&#x90E8;&#x5206;&#x76F8;&#x5BF9;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x4E0B;&#x534A;&#x90E8;&#x5206;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x96BE;&#x5EA6;&#xFF0C;&#x6240;&#x4EE5;&#x7406;&#x89E3;&#x4E0A;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x7CCA;&#x6D82;&#x3002;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x60F3;&#x4EE5;&#x6211;&#x7684;&#x7406;&#x89E3;&#x518D;&#x53D9;&#x8FF0;&#x4E00;&#x904D;&#xFF0C;&#x60A8;&#x770B;&#x770B;&#x6211;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#x662F;&#x5426;&#x6709;&#x9519;&#x8C2C;&#xFF1A;<br>
  <br></p>
<ol>
<li>&#x5173;&#x4E8E;&#x8001;&#x5E08;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x63CF;&#x5199;&#x7684;&#x7075;&#x6027;&#x5929;&#x5802;&#x548C;&#x8001;&#x5E08;&#x4EE5;&#x540E;&#x6210;&#x5C31;&#x7684;&#x5723;&#x5149;&#x4E16;&#x754C;&#x7684;&#x5173;&#x7CFB;&#x3002;<br>
<br>
&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF1A;&#x8FD9;&#x4E24;&#x8005;&#x4E0D;&#x662F;&#x201C;&#x540C;&#x4E49;&#x201D;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x6240;&#x5C5E;&#x201D;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x7075;&#x6027;&#x5929;&#x5802;&#x662F;&#x5FC3;&#x8BC6;&#x89E3;&#x8131;&#x4E86;&#x5206;&#x6BB5;&#x751F;&#x6B7B;&#x4E4B;&#x540E;&#xFF0C;&#x201C;&#x77E5;&#x89C9;&#x201D;&#x901A;&#x8FC7;&#x201C;&#x89C1;&#x6027;&#x201D;&#x5C55;&#x73B0;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x8BC6;&#x9634;&#x3001;&#x884C;&#x9634;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x8868;&#x73B0;&#x7684;&#x6CD5;&#x76F8;&#x662F;&#x201C;&#x5149;&#x660E;&#x7075;&#x8000;&#x7684;&#x667A;&#x6167;&#x2026;&#x201D;&#xFF0C;&#x800C;&#x8001;&#x5E08;&#x672A;&#x6765;&#x6210;&#x5C31;&#x548C;&#x5706;&#x6EE1;&#x7684;&#x5723;&#x5149;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x201C;&#x7942;&#x201D;&#x7684;&#x667A;&#x6167;&#x548C;&#x6148;&#x60B2;&#x666E;&#x7167;&#xFF0C;&#x8D2F;&#x7A7F;&#x6B32;&#x754C;&#x3001;&#x8272;&#x754C;&#x3001;&#x65E0;&#x8272;&#x754C;&#xFF0C;&#x5373;&#x6DB5;&#x76D6;&#x8272;&#x9634;&#x3001;&#x53D7;&#x9634;&#x3001;&#x60F3;&#x9634;&#x3001;&#x884C;&#x9634;&#x548C;&#x8BC6;&#x9634;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E09;&#x754C;&#x516D;&#x9053;&#x3002;<br>
<br>
&#x5982;&#x679C;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#x6B63;&#x786E;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x628A;&#x8001;&#x5E08;&#x8BF4;&#x7684;&#x201C;&#x5723;&#x5149;&#x4E16;&#x754C;&#x201D;&#x548C;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x7684;&#x201C;&#x6781;&#x4E50;&#x4E16;&#x754C;&#x201D;&#x7684;&#x56DB;&#x571F;&#x5BF9;&#x5E94;&#x7406;&#x89E3;&#x5462;&#xFF1F;&#x6BD4;&#x5982;&#xFF1A;<br>
&#x51E1;&#x5723;&#x540C;&#x5C45;&#x571F;&#x2014;&#x2014;&#x8272;&#x9634;&#x53D7;&#x9634;&#x60F3;&#x9634;&#x2014;&#x2014;&#x5929;&#x9053;&#x3001;&#x4EBA;&#x95F4;&#x3001;&#x4E09;&#x6076;&#x9053;&#xFF1B;<br>
&#x65B9;&#x4FBF;&#x6709;&#x4F59;&#x571F;&#x2014;&#x2014;&#x884C;&#x9634;&#x8BC6;&#x9634;&#x2014;&#x2014;&#x8001;&#x5E08;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x63CF;&#x8FF0;&#x7684;&#x5929;&#x5802;&#xFF1B;<br>
&#x5B9E;&#x62A5;&#x5E84;&#x4E25;&#x571F;&#x2014;&#x2014;&#x89C9;&#x6027;&#x2014;&#x2014;&#x534E;&#x85CF;&#x4E16;&#x754C;&#xFF1B;<br>
&#x5E38;&#x5BC2;&#x5149;&#x51C0;&#x571F;&#x2014;&#x2014;&#x7942;&#x3001;&#x771F;&#x5982;&#x81EA;&#x6027;&#x3001;&#x5723;&#x4E3B;&#x5E73;&#x5B89;&#x6027;&#x2014;&#x2014;&#x5BC2;&#x9759;&#x6D85;&#x69C3;&#x3002;<br>
<br>
&#x5982;&#x679C;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x603B;&#x7ED3;&#x7684;&#x8BDD;&#x5C31;&#x662F;&#xFF1A;&#x8001;&#x5E08;&#x7684;&#x5723;&#x5149;&#x4E16;&#x754C;&#x4E5F;&#x5305;&#x542B;&#x8FD9;&#x201C;&#x56DB;&#x571F;&#x201D;&#xFF0C;&#x6DB5;&#x76D6;&#x5706;&#x6EE1;&#x6CD5;&#x754C;&#x3001;&#x4E09;&#x754C;&#xFF0C;&#x76EE;&#x524D;&#x5F00;&#x521B;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x884C;&#x9634;&#x8BC6;&#x9634;&#x5C55;&#x73B0;&#x7684;&#x7075;&#x6027;&#x5149;&#x8F89;&#x5929;&#x5802;&#x3002;<br>
<br>
&#x8001;&#x5E08;&#xFF0C;&#x60A8;&#x770B;&#x6211;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#x63CF;&#x8FF0;&#x6709;&#x95EE;&#x9898;&#x5417;&#xFF1F;<br>
<br></li>
<li>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7CCA;&#x6D82;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x60A8;&#x8BF4;&#xFF1A;&#x5929;&#x5802;&#x5185;&#x6CA1;&#x6709;&#x81EA;&#x6211;&#x5C31;&#x6CA1;&#x6709;&#x4E0E;&#x81EA;&#x6211;&#x76F8;&#x5BF9;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#xFF1B;&#x4F17;&#x751F;&#x4E4B;&#x95F4;&#x7684;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x5149;&#x660E;&#x751F;&#x547D;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5BF9;&#x7231;&#x7684;&#x7ECF;&#x9A8C;&#x4E0E;&#x7EAF;&#x6D01;&#x751F;&#x547D;&#xFF0C;&#x4E0D;&#x540C;&#x5185;&#x6DB5;&#x89C9;&#x53D7;&#x7684;&#x4EA4;&#x878D;&#x4E0E;&#x4E92;&#x52A8;&#xFF1B;&#x5929;&#x5802;&#x4E2D;&#x7684;&#x751F;&#x547D;&#x90FD;&#x662F;&#x7EAF;&#x7075;&#x900F;&#x660E;&#x7684;&#x5F62;&#x4F53;&#xFF0C;&#x6709;&#x98DE;&#x7FD4;&#x7684;&#x5929;&#x4F7F;&#xFF0C;&#x6709;&#x534E;&#x7F8E;&#x58EE;&#x4E3D;&#x7684;&#x5BAB;&#x6BBF;&#xFF0C;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5929;&#x4EBA;&#x2026;&#x2026;<br>
<br>
&#x611F;&#x89C9;&#x8FD9;&#x51E0;&#x53E5;&#x8BDD;&#x6709;&#x77DB;&#x76FE;&#x3002;&#x65E2;&#x7136;&#x6CA1;&#x6709;&#x6211;&#x4E0E;&#x4ED6;&#x4EBA;&#xFF0C;&#x548B;&#x6709;&#x4F17;&#x751F;&#xFF1F;&#x5E94;&#x8BE5;&#x548B;&#x7406;&#x89E3;&#x5462;&#xFF1F;<br>
<br></li>
<li>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x662F;&#xFF1A;&#x60A8;&#x8BF4;&#x5929;&#x5802;&#x5185;&#x6700;&#x5E95;&#x5C42;&#x7684;&#x4F17;&#x751F;&#x662F;&#x65E0;&#x8272;&#x754C;&#x4F17;&#x751F;&#xFF0C;&#x7136;&#x540E;&#x63CF;&#x8FF0;&#x4E86;&#x4F17;&#x751F;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x7406;&#x89E3;&#x65E0;&#x8272;&#x754C;&#x7684;&#x4F17;&#x751F;&#x662F;&#x53EA;&#x6709;&#x5FC3;&#x8BC6;&#x6CA1;&#x6709;&#x8272;&#x8EAB;&#xFF08;&#x5373;&#x4FBF;&#x4EE5;&#x5149;&#x5448;&#x73B0;&#xFF09;&#xFF0C;&#x662F;&#x6211;&#x4EE5;&#x524D;&#x4E00;&#x76F4;&#x7406;&#x89E3;&#x9519;&#x4E86;&#x5417;&#xFF1F;<br>
&#x611F;&#x8C22;&#x8001;&#x5E08;&#x767E;&#x5FD9;&#x4E4B;&#x4E2D;&#x5E2E;&#x5B66;&#x751F;&#x5321;&#x6B63;&#x4E00;&#x4E0B;&#x3002;<br>
&#x65E0;&#x9650;&#x611F;&#x6069;&#xFF01;<br>
<br>
&#x7B54;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x4F60;&#x7684;&#x7406;&#x89E3;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x6210;&#x5C31;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x4E0E;&#x4E00;&#x5207;&#x4F5B;&#x76F8;&#x540C;&#x7684;&#x201C;&#x4E16;&#x754C;&#x201D;&#x3002;<br>
&#x56E0;&#x4E3A;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x4E00;&#x5207;&#x89C9;&#x8005;&#xFF0C;&#x6839;&#x672C;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5C0A;&#x4F5B;&#x7684;&#x201C;&#x5316;&#x73B0;&#x201D;&#x3002;<br>
&#x6CA1;&#x6709;&#x79BB;&#x5F00;&#x201C;&#x7942;&#x201D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x7686;&#x662F;&#x201C;&#x7942;&#x201D;&#x5C55;&#x73B0;&#xFF0C;&#x7686;&#x5728;&#x201C;&#x7942;&#x201D;&#x4E4B;&#x5185;&#x3002;<br>
<br>
&#x51E1;&#x5723;&#x540C;&#x5C45;&#x571F;&#x2014;&#x2014;&#x8272;&#x9634;&#x53D7;&#x9634;&#x60F3;&#x9634;&#x2014;&#x2014;&#x5929;&#x9053;&#x3001;&#x4EBA;&#x95F4;&#x3001;&#x4E09;&#x6076;&#x9053;&#xFF1B;<br>
&#x65B9;&#x4FBF;&#x6709;&#x4F59;&#x571F;&#x2014;&#x2014;&#x884C;&#x9634;&#x8BC6;&#x9634;&#x2014;&#x2014;&#x672C;&#x521D;&#x751F;&#x547D;&#x5448;&#x73B0;&#x7684;&#x7075;&#x6027;&#x5929;&#x5802;&#xFF1B;<br>
&#x5B9E;&#x62A5;&#x5E84;&#x4E25;&#x571F;&#x2014;&#x2014;&#x89C9;&#x6027;&#x667A;&#x6167;&#x2014;&#x2014;&#x7A7A;&#x6027;&#x666E;&#x7167;&#x2014;&#x2014;&#x534E;&#x85CF;&#x4E16;&#x754C;&#xFF1B;<br>
&#x5E38;&#x5BC2;&#x5149;&#x51C0;&#x571F;&#x2014;&#x2014;&#x7942;&#x3001;&#x795E;&#x5723;&#xFF0C;&#x771F;&#x5982;&#x81EA;&#x6027;&#x3001;&#x5723;&#x4E3B;&#x5E73;&#x5B89;&#x6027;&#xFF0C;&#x5BC2;&#x9759;&#x6D85;&#x69C3;&#x3002;<br>
<br>
&#x201C;&#x7942;&#x201D;&#x4F34;&#x968F;&#x7740;&#x8272;&#x53D7;&#x60F3;&#x884C;&#x8BC6;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x4E09;&#x754C;&#x516D;&#x9053;&#xFF0C;&#x6148;&#x60B2;&#x4F34;&#x968F;&#x751F;&#x6B7B;&#x4F17;&#x751F;&#x3002;<br>
&#x201C;&#x7942;&#x201D;&#x4EE5;&#x89C9;&#x660E;&#x7A7A;&#x7A76;&#x7ADF;&#x667A;&#x6167;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x5723;&#x8D24;&#x6CD5;&#x754C;&#xFF0C;&#x5706;&#x89C9;&#x666E;&#x7167;&#x5341;&#x65B9;&#x82CD;&#x7A79;&#x3002;<br>
&#x201C;&#x7942;&#x201D;&#x662F;&#x667A;&#x6167;&#x4E2D;&#x7EFD;&#x653E;&#x795E;&#x5723;&#xFF0C;&#x795E;&#x5723;&#x5468;&#x904D;&#x6CD5;&#x754C;&#x4E09;&#x754C;&#xFF0C;&#x6E05;&#x51C0;&#x5706;&#x6EE1;&#x4E0D;&#x79BB;&#x4E0D;&#x820D;&#x3002;<br>
&#x201C;&#x7942;&#x201D;&#x5468;&#x904D;&#x4E00;&#x5207;&#xFF0C;&#x968F;&#x7F18;&#x4E0D;&#x53D8;&#xFF0C;&#x201C;&#x7942;&#x201D;&#x5706;&#x6EE1;&#x4E00;&#x5207;&#xFF0C;&#x4E0D;&#x53D8;&#x968F;&#x7F18;&#x3002;<br>
&#x4F17;&#x751F;&#x5FC3;&#x8BED;&#x610F;&#xFF0C;&#x8EAB;&#x5FC3;&#x7075;&#x5185;&#xFF0C;&#x672C;&#x8D28;&#x7686;&#x662F;&#x201C;&#x7942;&#x201D;&#x6E05;&#x51C0;&#x5706;&#x6EE1;&#xFF0C;&#x795E;&#x5723;&#x8D85;&#x8D8A;&#x3002;<br>
&#x4F17;&#x751F;&#x4E8E;&#x81EA;&#x5FC3;&#x5185;&#xFF0C;&#x89C9;&#x609F;&#x4E86;&#x201C;&#x7942;&#x201D;&#x6E05;&#x51C0;&#x89C9;&#x7167;&#x3002;<br>
&#x5F53;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x7942;&#x201D;&#x5468;&#x904D;&#x5341;&#x6CD5;&#x754C;&#x6148;&#x60B2;&#x5E84;&#x4E25;&#x3002;<br>
<br>
&#x7B2C;&#x4E8C;&#x4E2A;&#xFF0C;&#x4F60;&#x4E0D;&#x7406;&#x89E3;&#x4E3A;&#x4F55;&#x65E0;&#x8272;&#x754C;&#x8FD8;&#x4F1A;&#x6709;&#x4F17;&#x751F;&#x5F62;&#x6001;&#x3002;<br>
&#x201C;&#x65E0;&#x8272;&#x754C;&#x201D;&#xFF0C;&#x662F;&#x9488;&#x5BF9;&#x201C;&#x8272;&#x754C;&#x201D;&#x800C;&#x8A00;&#x7684;&#xFF0C;&#x751F;&#x547D;&#x201C;&#x5B58;&#x5728;&#x201D;&#x72B6;&#x6001;&#x3002;<br>
&#x751F;&#x547D;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x72B6;&#x6001;&#xFF1B;&#x5B58;&#x5728;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x72B6;&#x6001;&#x3002;<br>
<br>
&#x7528;&#x4EBA;&#x95F4;&#x7684;&#x610F;&#x8BC6;&#x4F53;&#x9A8C;&#xFF0C;&#x53BB;&#x7406;&#x89E3;&#x5929;&#x5802;&#xFF1A;<br>
&#x5929;&#x5802;&#x662F;&#x4EBA;&#x7C7B;&#x7F8E;&#x597D;&#x7684;&#x60C5;&#x611F;&#x4E2D;&#xFF0C;&#x7EAF;&#x7231;&#x7684;&#x62BD;&#x8C61;&#x5316;&#x3002;<br>
&#x5929;&#x5802;&#x662F;&#x7EAF;&#x6D01;&#x7684;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#x4E2D;&#xFF0C;&#x79BB;&#x5206;&#x522B;&#x7684;&#x63A5;&#x7EB3;&#x3002;<br>
&#x5929;&#x5802;&#x662F;&#x65E0;&#x79C1;&#x7684;&#x5FC3;&#x610F;&#x54C1;&#x884C;&#x4E2D;&#xFF0C;&#x4E0D;&#x53D8;&#x6613;&#x7684;&#x771F;&#x5B9E;&#x3002;<br>
&#x5929;&#x5802;&#x662F;&#x5B89;&#x5B81;&#x7684;&#x5FC3;&#x7075;&#x6EE1;&#x8DB3;&#x4E2D;&#xFF0C;&#x5BF9;&#x5206;&#x522B;&#x7684;&#x653E;&#x5F03;&#x3002;<br>
&#x5929;&#x5802;&#x662F;&#x5149;&#x7EBF;&#x6447;&#x66F3;&#x7684;&#x7480;&#x74A8;&#x4E2D;&#xFF0C;&#x4E0D;&#x88AB;&#x7480;&#x74A8;&#x6447;&#x66F3;&#x7684;&#x5149;&#x660E;&#x3002;<br>
<br>
&#x672C;&#x521D;&#x751F;&#x547D;&#x5B58;&#x5728;&#xFF0C;&#x662F;&#x5929;&#x5802;&#x7684;&#x57FA;&#x51C6;&#x6027;&#x8D28;&#xFF0C;&#x6027;&#x8D28;&#x5C31;&#x662F;&#x7075;&#x6027;&#x4E4B;&#x7231;&#xFF1B;&#x751F;&#x547D;&#x5185;&#x6DB5;&#x662F;&#xFF0C;&#x7075;&#x6027;&#x7EAF;&#x7231;&#x7684;&#x89C9;&#x53D7;&#xFF1B;&#x751F;&#x547D;&#x5F62;&#x6001;&#x662F;&#xFF0C;&#x7075;&#x6027;&#x8868;&#x8FBE;&#x7231;&#x7684;&#x8BED;&#x8A00;&#xFF1B;&#x5929;&#x5802;&#x5185;&#x867D;&#x7136;&#x201C;&#x65E0;&#x6211;&#x76F8;&#xFF0C;&#x65E0;&#x4EBA;&#x76F8;&#xFF0C;&#x65E0;&#x4F17;&#x751F;&#x76F8;&#x201D;&#xFF0C;&#x4E0D;&#x88AB;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x6240;&#x6295;&#x5C04;&#x51FA;&#x6765;&#x7684;&#x201C;&#x8272;&#x76F8;&#x201D;&#x8BA4;&#x77E5;&#xFF0C;&#x4F46;&#x4F9D;&#x65E7;&#x6709;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#x751F;&#x547D;&#x72B6;&#x6001;&#xFF1B;&#x7075;&#x6027;&#x5149;&#x660E;&#x6C38;&#x6052;&#x5B58;&#x5728;&#x5C31;&#x662F;&#x201C;&#x5BFF;&#x8005;&#x76F8;&#x201D;&#x3002;<br>
<br>
&#x6C38;&#x6052;&#x5149;&#x660E;&#x5185;&#xFF0C;&#x7075;&#x6027;&#x5BF9;&#x672C;&#x4F53;&#x751F;&#x547D;&#x7684;&#x201C;&#x89C9;&#x53D7;&#x201D;&#x7EC6;&#x60D1;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x7075;&#x6027;&#x5BF9;&#x672C;&#x521D;&#x4E4B;&#x7231;&#x7684;&#x7EC6;&#x817B;&#x5DEE;&#x5F02;&#xFF0C;&#x5BF9;&#x672C;&#x4F53;&#x4E4B;&#x7231;&#x7684;&#x89C9;&#x53D7;&#x5185;&#x6DB5;&#x5DEE;&#x5F02;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x7075;&#x6027;&#x4F17;&#x751F;&#x7684;&#x5149;&#x660E;&#x5F62;&#x6001;&#x533A;&#x522B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x751F;&#x547D;&#x5B8C;&#x6574;&#x6C38;&#x6052;&#x5149;&#x660E;&#x4E2D;&#xFF0C;&#x7075;&#x6027;&#x56E0;&#x7231;&#x7684;&#x89C9;&#x53D7;&#x4E0D;&#x540C;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x7684;&#x201C;&#x5149;&#x660E;&#x5F62;&#x6001;&#x201D;&#x4F17;&#x751F;&#x76F8;&#x3002;<br>
<br>
&#x5929;&#x5802;&#xFF0C;&#x5C31;&#x662F;&#x4E09;&#x754C;&#x4F17;&#x751F;&#xFF0C;&#x751F;&#x547D;&#x6027;&#x7684;&#x201C;&#x5B58;&#x5728;&#x201D;&#x72B6;&#x6001;&#x3002;<br>
<br>
&#x4F17;&#x751F;&#xFF0C;&#x662F;&#x62BD;&#x8C61;&#x5316;&#x7684;&#x7EAF;&#x7231;&#x4E4B;&#x4E2D;&#xFF0C;&#x7075;&#x6027;&#x5BF9;&#x7231;&#x7684;&#x5FAE;&#x5999;&#x89C9;&#x53D7;&#x5DEE;&#x5F02;&#x3002;<br>
&#x4F17;&#x751F;&#xFF0C;&#x662F;&#x79BB;&#x5206;&#x522B;&#x7684;&#x6E29;&#x6696;&#x63A5;&#x7EB3;&#xFF0C;&#x63A5;&#x7EB3;&#x5BF9;&#x6E29;&#x6696;&#x5F62;&#x6210;&#x5FAE;&#x5999;&#x89C9;&#x53D7;&#x3002;<br>
&#x4F17;&#x751F;&#xFF0C;&#x662F;&#x771F;&#x5B9E;&#x5B8C;&#x6574;&#x7684;&#x6C38;&#x6052;&#x4E2D;&#xFF0C;&#x771F;&#x5B9E;&#x5BF9;&#x6C38;&#x6052;&#x5B58;&#x5728;&#x7684;&#x7EC6;&#x817B;&#x8BA4;&#x77E5;&#x3002;<br>
&#x4F17;&#x751F;&#xFF0C;&#x662F;&#x5B89;&#x5B81;&#x5B8C;&#x7F8E;&#x7684;&#x5E78;&#x798F;&#x4E2D;&#xFF0C;&#x5B89;&#x5B81;&#x5BF9;&#x5E78;&#x798F;&#x5F62;&#x6210;&#x4E86;&#x5FAE;&#x5999;&#x89C9;&#x53D7;&#x3002;<br>
&#x4F17;&#x751F;&#xFF0C;&#x662F;&#x5B8C;&#x6574;&#x4E00;&#x4F53;&#x6027;&#x5149;&#x660E;&#x4E2D;&#xFF0C;&#x5149;&#x660E;&#x5BF9;&#x5B8C;&#x6574;&#x5F62;&#x6210;&#x4E86;&#x5FAE;&#x7EC6;&#x5206;&#x522B;&#x3002;<br>
<br>
&#x5929;&#x5802;&#x5185;&#x4F17;&#x751F;&#xFF0C;&#x662F;&#x6C38;&#x6052;&#x751F;&#x547D;&#x4E2D;&#xFF0C;&#x7075;&#x6027;&#x5BF9;&#x6C38;&#x6052;&#x7684;&#x5FAE;&#x5999;&#x89C9;&#x53D7;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#xFF0C;&#x7075;&#x6027;&#x5BF9;&#x7231;&#x7684;&#x4E0D;&#x540C;&#x8868;&#x8FBE;&#xFF0C;&#x662F;&#x65E0;&#x9650;&#x4E0E;&#x65E0;&#x5C3D;&#x5E78;&#x798F;&#x7684;&#x7EAF;&#x6D01;&#xFF1B;&#x4F17;&#x751F;&#x6240;&#x8C13;&#x7684;&#x751F;&#x547D;&#x5F62;&#x6001;&#xFF0C;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x7075;&#x6027;&#x672C;&#x4F53;&#x6C38;&#x6052;&#x751F;&#x547D;&#xFF0C;&#x4EE5;&#x4E0D;&#x540C;&#x5185;&#x6DB5;&#x7231;&#x7684;&#x7ECF;&#x9A8C;&#x5448;&#x73B0;&#x7075;&#x6027;&#x5149;&#x660E;&#x3002;<br>
<br>
&#x7075;&#x6027;&#x4F17;&#x751F;&#x4E0E;&#x5929;&#x5802;&#x662F;&#x201C;&#x5408;&#x4E00;&#x6574;&#x4F53;&#x201D;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x201C;&#x5149;&#x7EBF;&#x4E0E;&#x5149;&#x660E;&#x201D;&#x662F;&#x5408;&#x4E00;&#x6574;&#x4F53;&#xFF1B;&#x7C7B;&#x4F3C;&#x4E8E;&#x6F84;&#x6E05;&#x7684;&#x6E56;&#x6C34;&#x4E2D;&#xFF0C;&#x6709;&#x66F4;&#x52A0;&#x7CBE;&#x7EAF;&#x7684;&#x6697;&#x6D41;&#x6C34;&#x5C42;&#xFF0C;&#x6697;&#x6D41;&#x6C34;&#x5C42;&#x5728;&#x6C34;&#x9762;&#x4E0A;&#x65E0;&#x6CD5;&#x88AB;&#x8089;&#x773C;&#x770B;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x6697;&#x6D41;&#x6D8C;&#x52A8;&#xFF0C;&#x5728;&#x6E56;&#x6C34;&#x4E2D;&#x9707;&#x8361;&#x8D77;&#x7684;&#x6F29;&#x6DA1;&#xFF0C;&#x5374;&#x53EF;&#x4EE5;&#x88AB;&#x8EAB;&#x5904;&#x6E56;&#x6C34;&#x4E2D;&#x7684;&#x4EBA;&#x611F;&#x77E5;&#x5230;&#xFF1B;&#x53EA;&#x6709;&#x8131;&#x843D;&#x89C1;&#x6027;&#x7C97;&#x91CD;&#x5FC3;&#x8BC6;&#xFF0C;&#x77E5;&#x89C9;&#x82CF;&#x9192;&#x7684;&#x7075;&#x6027;&#xFF0C;&#x8FDB;&#x5165;&#x7EAF;&#x7231;&#x7684;&#x65E0;&#x8272;&#x754C;&#x5929;&#x5802;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x201C;&#x89C9;&#x53D7;&#x201D;&#x7ECF;&#x9A8C;&#x5230;&#xFF0C;&#x7EAF;&#x7231;&#x751F;&#x547D;&#x7684;&#x4F17;&#x751F;&#x5F62;&#x6001;&#xFF1B;&#x5728;&#x7075;&#x6027;&#x4EE5;&#x4E0B;&#xFF0C;&#x89C1;&#x6027;&#x6295;&#x5C04;&#x7684;&#x201C;&#x5FC3;&#x8BC6;&#x201D;&#x4F17;&#x751F;&#x773C;&#x4E2D;&#xFF0C;&#x770B;&#x7075;&#x6027;&#x5929;&#x5802;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x88AB;&#x5FC3;&#x8BC6;&#x6240;&#x5206;&#x522B;&#x201D;&#x7684;&#xFF0C;&#x65E0;&#x8272;&#x65E0;&#x76F8;&#xFF0C;&#x552F;&#x89C9;&#x77E5;&#x904D;&#x6EE1;&#x7684;&#x6C38;&#x6052;&#x5149;&#x660E;&#x3002;<br> </li>
</ol>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:30:52
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="初见.html" class="navigation navigation-prev " aria-label="Previous page: 初见">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="逍遥.html" class="navigation navigation-next " aria-label="Next page: 逍遥">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"初见（补充）","level":"1.15","depth":1,"next":{"title":"逍遥","level":"1.16","depth":1,"path":"Part/逍遥.md","ref":"Part/逍遥.md","articles":[]},"previous":{"title":"初见","level":"1.14","depth":1,"path":"Part/初见.md","ref":"Part/初见.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/初见（补充）.md","mtime":"2023-08-20T08:30:52.148Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

