
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>因果 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="神圣.html" />
    
    
    <link rel="prev" href="生死.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >因果</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x56E0;&#x679C;">&#x56E0;&#x679C;</h1>
<p>2022&#x5E74;9&#x6708;24&#x65E5;12:05<br>
  <br>
&#x80FD;&#x91CF;&#x5B88;&#x6052;&#x5B9A;&#x5F8B;(Law of conservation of energy)&#x662F;&#x81EA;&#x7136;&#x754C;&#x666E;&#x904D;&#x7684;&#x57FA;&#x672C;&#x5B9A;&#x5F8B;&#x4E4B;&#x4E00;&#x3002;&#x4E00;&#x822C;&#x8868;&#x8FF0;&#x4E3A;&#xFF1A;&#x80FD;&#x91CF;&#x65E2;&#x4E0D;&#x4F1A;&#x51ED;&#x7A7A;&#x4EA7;&#x751F;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x51ED;&#x7A7A;&#x6D88;&#x5931;&#xFF0C;&#x5B83;&#x53EA;&#x4F1A;&#x4ECE;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x8F6C;&#x5316;&#x4E3A;&#x53E6;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x6216;&#x8005;&#x4ECE;&#x4E00;&#x4E2A;&#x7269;&#x4F53;&#x8F6C;&#x79FB;&#x5230;&#x5176;&#x5B83;&#x7269;&#x4F53;&#xFF0C;&#x800C;&#x80FD;&#x91CF;&#x7684;&#x603B;&#x91CF;&#x4FDD;&#x6301;&#x4E0D;&#x53D8;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x5904;&#x4E8E;&#x5B64;&#x7ACB;&#x73AF;&#x5883;&#xFF0C;&#x5373;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x80FD;&#x91CF;&#x6216;&#x8D28;&#x91CF;&#x4F20;&#x5165;&#x6216;&#x4F20;&#x51FA;&#x7CFB;&#x7EDF;&#x3002;&#x5BF9;&#x4E8E;&#x6B64;&#x60C5;&#x5F62;&#xFF0C;&#x80FD;&#x91CF;&#x5B88;&#x6052;&#x5B9A;&#x5F8B;&#x8868;&#x8FF0;&#x4E3A;&#xFF1A;&#x201C;&#x5B64;&#x7ACB;&#x7CFB;&#x7EDF;&#x7684;&#x603B;&#x80FD;&#x91CF;&#x4FDD;&#x6301;&#x4E0D;&#x53D8;&#x3002;&#x201D;<br>
  <br>
&#x80FD;&#x91CF;&#x4E0D;&#x80FD;&#x65E0;&#x6545;&#x751F;&#x6210;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x65E0;&#x6545;&#x6467;&#x6BC1;&#xFF0C;&#x4F46;&#x5B83;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x5F62;&#x5F0F;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x70B8;&#x5F39;&#x7206;&#x70B8;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5316;&#x5B66;&#x80FD;&#x53EF;&#x4EE5;&#x8F6C;&#x5316;&#x4E3A;&#x52A8;&#x80FD;&#x3002;&#x2014;&#x2014;&#x7EF4;&#x57FA;&#x767E;&#x79D1;<br>
  <br>
&#x4EBA;&#x7C7B;&#x6D3B;&#x5728;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x4E16;&#x754C;&#x5EFA;&#x7ACB;&#x4E8E;&#x5730;&#x7403;&#x4E0A;&#xFF0C;&#x5730;&#x7403;&#x5F62;&#x6210;&#x4E8E;&#x661F;&#x7CFB;&#x5185;&#xFF0C;&#x661F;&#x7CFB;&#x7F18;&#x8D77;&#x4E8E;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x5B87;&#x5B99;&#x53EA;&#x662F;&#x65E0;&#x5C3D;&#x82CD;&#x7A79;&#x4E2D;&#x4E00;&#x7C92;&#x5C18;&#x57C3;&#xFF0C;&#x82CD;&#x7A79;&#x4E0E;&#x5730;&#x7403;&#x662F;&#x7EDF;&#x4E00;&#x6574;&#x4F53;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x66F4;&#x52A0;&#x7CBE;&#x7EC6;&#x5FAE;&#x89C2;&#x7684;&#x80FD;&#x91CF;&#x5FAE;&#x7C92;&#xFF0C;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#x7EC4;&#x5408;&#x800C;&#x6210;&#xFF0C;&#x4EBA;&#x7C7B;&#x770B;&#x5230;&#x7684;&#x7269;&#x8D28;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#xFF0C;&#x672C;&#x8D28;&#x662F;&#x80FD;&#x91CF;&#x6D8C;&#x52A8;&#x805A;&#x5408;&#xFF0C;&#x6682;&#x65F6;&#x8868;&#x73B0;&#x7684;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x80FD;&#x91CF;&#x662F;&#x201C;&#x4E1A;&#x529B;&#x201D;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x4E1A;&#x529B;&#x6E90;&#x81EA;&#x4E8E;&#x201C;&#x5FC3;&#x8BC6;&#x201D;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x80FD;&#x91CF;&#x6700;&#x5FAE;&#x89C2;&#x7684;&#x8BDE;&#x751F;&#x6E90;&#x5934;&#xFF0C;&#x662F;&#x6E90;&#x4E8E;&#x7075;&#x6027;&#x672C;&#x8D28;&#xFF0C;&#x5BF9;&#x751F;&#x547D;&#x5B58;&#x5728;&#x7684;&#x201C;&#x89C9;&#x77E5;&#x201D;&#x3002;<br>
&#x89C9;&#x77E5;&#x7075;&#x6027;&#xFF0C;&#x5BF9;&#x89C9;&#x77E5;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x4E00;&#x77AC;&#x786E;&#x8BA4;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x7A7A;&#x95F4;&#x3002;<br>
&#x89C9;&#x77E5;&#x7075;&#x6027;&#xFF0C;&#x5BF9;&#x7A7A;&#x95F4;&#x786E;&#x8BA4;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x7A7A;&#x95F4;&#x7684;&#x201C;&#x5F53;&#x4E0B;&#x201D;&#x72B6;&#x6001;&#x3002;<br>
&#x56E0;&#x4E3A;&#x201C;&#x786E;&#x7ACB;&#x201D;&#x4E86;&#x5F53;&#x4E0B;&#xFF0C;&#x5F53;&#x4E0B;&#x5219;&#x77AC;&#x606F;&#x95F4;&#x201C;&#x79FB;&#x4F4D;&#x201D;&#xFF0C;&#x81EA;&#x5B58;&#x5728;&#x4E2D;&#x6D6E;&#x5F71;&#x800C;&#x51FA;&#x3002;<br>
&#x4ECE;&#x7075;&#x6027;&#x5B58;&#x5728;&#x4E2D;&#xFF0C;&#x6D6E;&#x5F71;&#x79FB;&#x52A8;&#x7684;&#x201C;&#x786E;&#x8BA4;&#x201D;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x7A7A;&#x95F4;&#x7684;&#x201C;&#x5F53;&#x4E0B;&#xFF0C;&#x8FC7;&#x53BB;&#xFF0C;&#x672A;&#x6765;&#x201D;&#x3002;<br>
&#x65F6;&#x95F4;&#x7531;&#x6B64;&#x4EA7;&#x751F;&#x3002;<br>
  <br>
&#x7075;&#x6027;&#x5BF9;&#x5B58;&#x5728;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5F62;&#x6210;&#x8FC7;&#x53BB;&#x5F53;&#x4E0B;&#x672A;&#x6765;&#xFF0C;&#x7A7A;&#x95F4;&#x4E2D;&#x201C;&#x65F6;&#x95F4;&#x201D;&#x72B6;&#x6001;&#x3002;<br>
&#x7075;&#x6027;&#x7EC6;&#x817B;&#x89C9;&#x53D7;&#xFF0C;&#x5F62;&#x6210;&#x65F6;&#x95F4;&#x79FB;&#x52A8;&#xFF0C;&#x6447;&#x66F3;&#x7A7A;&#x95F4;&#x6D6E;&#x5F71;&#x3002;<br>
&#x89C9;&#x53D7;&#x63A9;&#x76D6;&#x7075;&#x6027;&#xFF0C;&#x5F62;&#x6210;&#x7A7A;&#x95F4;&#x5185;&#x8BA4;&#x77E5;&#x5177;&#x4F53;&#x7A7A;&#x95F4;&#x5F62;&#x6001;&#x7684;&#x201C;&#x77E5;&#x89C9;&#x201D;&#x3002;<br>
&#x65F6;&#x7A7A;&#x4E2D;&#x5177;&#x4F53;&#x7684;&#x4E16;&#x754C;&#x5F62;&#x6001;&#x5F00;&#x59CB;&#x5F62;&#x6210;&#x3002;<br>
&#x77E5;&#x89C9;&#x4F17;&#x751F;&#x5BF9;&#x7A7A;&#x95F4;&#x66F4;&#x7EC6;&#x817B;&#x6DF1;&#x9083;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x5BF9;&#x7A7A;&#x95F4;&#x5F62;&#x6210;&#x66F4;&#x52A0;&#x5177;&#x4F53;&#x7EC6;&#x81F4;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x7ECF;&#x9A8C;&#x51DD;&#x56FA;&#x8BA4;&#x77E5;&#xFF0C;&#x8BA4;&#x77E5;&#x5851;&#x9020;&#x7ECF;&#x9A8C;&#xFF0C;&#x5F62;&#x6210;&#x5BF9;&#x65F6;&#x7A7A;&#x5177;&#x4F53;&#x7684;&#x201C;&#x4F53;&#x9A8C;&#x201D;&#x3002;<br>
  <br>
&#x4F53;&#x9A8C;&#xFF0C;&#x5C31;&#x662F;&#x80FD;&#x91CF;&#x7269;&#x8D28;&#x56E0;&#x7D20;&#xFF0C;&#x6700;&#x57FA;&#x7840;&#x7684;&#x6E90;&#x5934;&#x3002;<br>
&#x7A7A;&#x95F4;&#x968F;&#x65F6;&#x95F4;&#x5FEB;&#x901F;&#x8F6E;&#x8F6C;&#xFF0C;&#x5F62;&#x6210;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#x65F6;&#x7A7A;&#x5F71;&#x50CF;&#x3002;<br>
&#x7075;&#x6027;&#x89C9;&#x77E5;&#xFF0C;&#x88AB;&#x7EC6;&#x817B;&#x7684;&#x89C9;&#x53D7;&#x7275;&#x5F15;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x7A7A;&#x6D6E;&#x5F71;&#x5FEB;&#x901F;&#x751F;&#x706D;&#x4E8E;&#x65F6;&#x7A7A;&#x4E16;&#x754C;&#x4E2D;&#x3002;<br>
&#x8FD9;&#x5C31;&#x662F;&#x7F18;&#x8D77;&#x7F18;&#x706D;&#xFF0C;&#x6597;&#x8F6C;&#x661F;&#x79FB;&#xFF0C;&#x6CA7;&#x6D77;&#x6851;&#x7530;&#xFF0C;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#x3002;<br>
  <br>
&#x65E0;&#x9650;&#x65E0;&#x91CF;&#xFF0C;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#x7684;&#x5B87;&#x5B99;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;<br>
&#x90FD;&#x6709;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#xFF0C;&#x4E0D;&#x540C;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x201C;&#x4F60;&#x201D;&#x3002;<br>
&#x66FE;&#x7ECF;&#x7684;&#x65E0;&#x6570;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x4E0D;&#x540C;&#x5F62;&#x5F0F;&#x5F62;&#x6001;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;<br>
&#x9020;&#x5C31;&#x4E86;&#xFF0C;&#x65E0;&#x5C3D;&#x7EC6;&#x817B;&#x7684;&#xFF0C;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x201C;&#x56E0;&#x7F18;&#x201D;&#x3002;<br>
&#x5BBF;&#x4E16;&#x7D2F;&#x52AB;&#x7684;&#x201C;&#x4F60;&#x201D;&#x7684;&#x524D;&#x7F18;&#xFF0C;&#x5151;&#x73B0;&#x51FA;&#xFF0C;&#x4ECA;&#x751F;&#x4F60;&#x7684;&#x201C;&#x6D3B;&#x7740;&#x201D;&#x3002;<br>
  <br>
&#x5F53;&#x4E0B;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;&#x4E0E;&#x773C;&#x524D;&#x7684;&#x201C;&#x4E16;&#x754C;&#x201D;&#xFF0C;<br>
&#x5C31;&#x662F;&#x5BBF;&#x4E1A;&#x56E0;&#x7F18;&#x7684;&#x5151;&#x73B0;&#x3002;<br>
  <br>
&#x65E0;&#x8BBA;&#x662F;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x7269;&#x8D28;&#x4E16;&#x754C;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6D69;&#x701A;&#x65E0;&#x57A0;&#x7684;&#x5B87;&#x5B99;&#x661F;&#x6CB3;&#x3002;<br>
&#x65E0;&#x8BBA;&#x662F;&#x4F60;&#x5F53;&#x4E0B;&#x773C;&#x524D;&#x89C1;&#x5230;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x65E0;&#x91CF;&#x5149;&#x5E74;&#x4E4B;&#x5916;&#x7684;&#x82CD;&#x7A79;&#x3002;<br>
&#x90FD;&#x662F;&#x4F60;&#x5FC3;&#x8BC6;&#x6DF1;&#x5904;&#xFF0C;&#x7075;&#x6027;&#x201C;&#x9519;&#x89C9;&#x201D;&#x6D6E;&#x5F71;&#xFF0C;&#x6240;&#x6295;&#x5C04;&#x7684;&#x201C;&#x751F;&#x547D;&#x8BB0;&#x5FC6;&#x201D;&#x3002;<br>
  <br>
&#x4E09;&#x754C;&#x552F;&#x5FC3;&#xFF0C;&#x4E07;&#x6CD5;&#x552F;&#x8BC6;&#x3002;<br>
&#x552F;&#x5FC3;&#x6240;&#x73B0;&#xFF0C;&#x552F;&#x8BC6;&#x6240;&#x53D8;&#x3002;<br>
  <br>
&#x5B87;&#x5B99;&#x4E0D;&#x5728;&#x4EBA;&#x4F53;&#x5916;&#x9762;&#x3002;<br>
&#x4EBA;&#x4F53;&#x4E0E;&#x7269;&#x8D28;&#x5B87;&#x5B99;&#xFF0C;&#x90FD;&#x662F;&#x5FC3;&#x7075;&#x6DF1;&#x5C42;&#x4E2D;&#xFF0C;&#x7075;&#x6027;&#x201C;&#x6295;&#x5C04;&#x201D;&#x51FA;&#x751F;&#x547D;&#x8BB0;&#x5FC6;&#x7684;&#x201C;&#x65F6;&#x7A7A;&#x6D6E;&#x5F71;&#x201D;&#x3002;<br>
&#x5916;&#x754C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5BA2;&#x89C2;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x201C;&#x4E16;&#x754C;&#x201D;&#x3002;<br>
&#x4E16;&#x754C;&#xFF0C;&#x53EA;&#x662F;&#x7075;&#x6027;&#x89C9;&#x53D7;&#x4E86;&#x5B58;&#x5728;&#xFF0C;&#x751F;&#x547D;&#x5F62;&#x6210;&#x4E86;&#x8BA4;&#x77E5;&#x4E0E;&#x8BB0;&#x5FC6;&#x3002;<br>
&#x7075;&#x6027;&#x5BF9;&#x5B58;&#x5728;&#x7684;&#x89C9;&#x53D7;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x7A7A;&#x95F4;&#x65F6;&#x95F4;&#x3002;<br>
&#x7075;&#x6027;&#x5BF9;&#x89C9;&#x53D7;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x4E16;&#x754C;&#x4F17;&#x751F;&#x201D;&#x3002;<br>
&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#xFF0C;&#x65E0;&#x9650;&#x6DF1;&#x9083;&#xFF0C;&#x65E0;&#x5C3D;&#x5E7F;&#x88A4;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x77E5;&#x89C9;&#x4F17;&#x751F;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x51DD;&#x56FA;&#x77E5;&#x89C9;&#x5F62;&#x6210;&#x4F53;&#x9A8C;&#xFF0C;&#x4F53;&#x9A8C;&#x6298;&#x5C04;&#x7075;&#x6027;&#x89C9;&#x53D7;&#xFF0C;&#x5F62;&#x6210;&#x5FC3;&#x7075;&#x3002;<br>
  <br>
&#x5FC3;&#x7075;&#xFF0C;&#x8574;&#x542B;&#x7740;&#x5B58;&#x5728;&#x672C;&#x4F53;&#xFF0C;&#x7075;&#x6027;&#x89C9;&#x53D7;&#xFF0C;&#x77E5;&#x89C9;&#x4F17;&#x751F;&#x3002;<br>
&#x5FC3;&#x7075;&#xFF0C;&#x6295;&#x5C04;&#x51FA;&#x89C9;&#x77E5;&#x865A;&#x7A7A;&#xFF0C;&#x7075;&#x6027;&#x6E05;&#x6F88;&#xFF0C;&#x8BA4;&#x77E5;&#x7ECF;&#x9A8C;&#x3002;<br>
&#x5FC3;&#x7075;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4F53;&#x9A8C;&#x611F;&#x77E5;&#xFF0C;&#x80FD;&#x91CF;&#x5FAE;&#x7C92;&#xFF0C;&#x4E16;&#x754C;&#x540D;&#x76F8;&#x3002;<br>
  <br>
&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x4E0E;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#xFF0C;<br>
&#x662F;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#x6298;&#x5C04;&#x201C;&#x7075;&#x6027;&#x201D;&#x8BB0;&#x5FC6;&#xFF0C;&#x6295;&#x5C04;&#x5728;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4E2D;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#x3002;<br>
  <br>
&#x4F60;&#x6211;&#x4E0E;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x662F;&#x7075;&#x6027;&#x8BB0;&#x5FC6;&#x6295;&#x5C04;&#x5728;&#xFF0C;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#x4E2D;&#x7684;&#x201C;&#x6D6E;&#x5F71;&#x201D;&#x3002;<br>
&#x201C;&#x6D6E;&#x5F71;&#x201D;&#xFF0C;&#x6709;&#x5F62;&#x6709;&#x76F8;&#xFF0C;&#x6709;&#x97F3;&#x6709;&#x8C8C;&#xFF0C;&#x6709;&#x8272;&#x6709;&#x5473;&#xFF0C;&#x5374;&#x5E76;&#x65E0;&#x201C;&#x5B9E;&#x4F53;&#x201D;&#x3002;<br>
  <br>
&#x201C;&#x4E16;&#x754C;&#x975E;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x540D;&#x4E16;&#x754C;&#xFF1B;&#x4F17;&#x751F;&#x975E;&#x4F17;&#x751F;&#xFF0C;&#x662F;&#x540D;&#x4F17;&#x751F;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;<br>
  <br>
&#x65E0;&#x8BBA;&#x4F60;&#x7684;&#x524D;&#x751F;&#x540E;&#x4E16;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x7684;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x7684;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#x3002;<br>
&#x65E0;&#x8BBA;&#x4F60;&#x7684;&#x8363;&#x8FB1;&#x8D35;&#x8D31;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x7684;&#x7231;&#x4FA3;&#x4EC7;&#x654C;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x7684;&#x4E03;&#x60C5;&#x516D;&#x6B32;&#x3002;<br>
  <br>
&#x90FD;&#x662F;&#x5FC3;&#x8BC6;&#x8574;&#x542B;&#x7684;&#x7D2F;&#x52AB;&#x8BB0;&#x5FC6;&#xFF0C;&#x900F;&#x8FC7;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#xFF0C;&#x6298;&#x5C04;&#x5728;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4E2D;&#x7684;&#x201C;&#x6D6E;&#x5F71;&#x201D;&#x3002;<br>
&#x7075;&#x6027;&#x8BA4;&#x77E5;&#x662F;&#x5239;&#x90A3;&#x95F4;&#x751F;&#x706D;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5FC3;&#x7075;&#x6295;&#x5C04;&#x51FA;&#x5239;&#x90A3;&#x76F8;&#x7EED;&#x7684;&#x201C;&#x6211;&#x76F8;&#xFF0C;&#x4EBA;&#x76F8;&#xFF0C;&#x4F17;&#x751F;&#x76F8;&#xFF0C;&#x5BFF;&#x8005;&#x76F8;&#xFF0C;&#x4E16;&#x754C;&#x8BF8;&#x76F8;&#x201D;&#x7684;&#x201C;&#x6D6E;&#x5F71;&#x201D;&#x3002;<br>
  <br>
&#x5239;&#x90A3;&#x5206;&#x522B;&#x7684;&#x601D;&#x8651;&#xFF0C;&#x88F9;&#x631F;&#x4F53;&#x9A8C;&#x4E60;&#x6C14;&#xFF0C;&#x5F62;&#x6210;&#x5FC3;&#x7075;&#x201C;&#x5883;&#x754C;&#x201D;&#x3002;<br>
&#x597D;&#x50CF;&#x8F66;&#x8F6E;&#x9AD8;&#x901F;&#x65CB;&#x8F6C;&#x4E2D;&#xFF0C;&#x4F60;&#x65E0;&#x6CD5;&#x770B;&#x5230;&#x8F66;&#x8F6E;&#x7ED3;&#x6784;&#x4E00;&#x6837;&#x3002;<br>
&#x4F60;&#x770B;&#x5230;&#x9AD8;&#x901F;&#x8F6C;&#x52A8;&#x7684;&#x8F66;&#x8F6E;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#x6574;&#x4F53;&#x3002;<br>
  <br>
&#x4EBA;&#x7C7B;&#x7684;&#x201C;&#x6D3B;&#x7740;&#x201D;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;<br>
&#x4EBA;&#x7C7B;&#x65E0;&#x6CD5;&#x89C9;&#x5BDF;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x5984;&#x60F3;&#x7684;&#x4E60;&#x6C14;&#xFF0C;<br>
&#x5C31;&#x53EA;&#x80FD;&#x5728;&#x4E60;&#x6C14;&#x6295;&#x5C04;&#x4E8E;&#x5FC3;&#x7075;&#x4E2D;&#x7684;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x88AB;&#x201C;&#x5984;&#x60F3;&#x201D;&#x6240;&#x6D3B;&#x7740;&#x3002;<br>
  <br>
&#x5FC3;&#x8BC6;&#x601D;&#x8651;&#x7684;&#x7D27;&#x5BC6;&#x76F8;&#x7EED;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x524D;&#x56E0;&#x540E;&#x679C;&#x7684;&#x8F6E;&#x56DE;&#x3002;<br>
&#x5FC3;&#x610F;&#x8F6E;&#x8F6C;&#x7684;&#x5239;&#x90A3;&#x5883;&#x754C;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x5927;&#x5343;&#x4E16;&#x754C;&#x7684;&#x663E;&#x73B0;&#x3002;<br>
&#x201C;&#x6211;&#x4EEC;&#x201D;&#x6D3B;&#x5728;&#xFF0C;&#x81EA;&#x6211;&#x5FC3;&#x610F;&#x7684;&#x201C;&#x68A6;&#x5883;&#x201D;&#x4E4B;&#x4E2D;&#x3002;<br>
  <br>
&#x53EF;&#x662F;&#xFF0C;&#x81EA;&#x6211;&#x53EA;&#x662F;&#x201C;&#x7075;&#x6027;&#x201D;&#x6295;&#x5C04;&#x5728;&#x6D3B;&#x7740;&#x6D6E;&#x5F71;&#x4E2D;&#x7684;&#x8BB0;&#x5FC6;&#x3002;<br>
&#x4E8E;&#x6D3B;&#x7740;&#x7684;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x7075;&#x6027;&#x590D;&#x82CF;&#x5C31;&#x89E3;&#x8131;&#x4E86;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x3002;<br>
  <br>
&#x660E;&#x4E86;&#x5FC3;&#x7075;&#x8FD0;&#x4F5C;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x89E3;&#x8131;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x7684;&#x9053;&#x8DEF;&#x3002;<br>
&#x201C;&#x660E;&#x5FC3;&#x201D;&#xFF0C;&#x65B9;&#x53EF;&#x201C;&#x89C1;&#x6027;&#x201D;&#x3002;<br>
  <br>
&#x5B87;&#x5B99;&#x80FD;&#x91CF;&#x5B88;&#x6052;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#xFF0C;&#x56E0;&#x679C;&#x6BEB;&#x5398;&#x4E0D;&#x723D;&#x3002;<br>
&#x201C;&#x6211;&#x201D;&#x4ECA;&#x65E5;&#x906D;&#x9047;&#x7684;&#x4E00;&#x5207;&#x5883;&#x9047;&#xFF0C;&#x90FD;&#x662F;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x201C;&#x6211;&#x201D;&#x9020;&#x51FA;&#x56E0;&#x7F18;&#x7684;&#x5151;&#x73B0;&#x3002;<br>
&#x65E0;&#x8BBA;&#x662F;&#x5584;&#x4E1A;&#xFF0C;&#x8FD8;&#x662F;&#x6076;&#x4E1A;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x987A;&#x7F18;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x9006;&#x7F18;&#xFF0C;<br>
&#x90FD;&#x662F;&#x66FE;&#x7ECF;&#x201C;&#x6211;&#x7684;&#x201D;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x53D6;&#x820D;&#x5B58;&#x5728;&#x4F53;&#x9A8C;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x56E0;&#x7F18;&#x201C;&#x524D;&#x56E0;&#x201D;&#x3002;<br>
&#x4ECA;&#x751F;&#x6211;&#x6240;&#x906D;&#x9047;&#x7684;&#x82E6;&#x96BE;&#x4E0E;&#x5E78;&#x798F;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x662F;&#x201C;&#x524D;&#x56E0;&#x201D;&#xFF0C;&#x5151;&#x73B0;&#x51FA;&#x4ECA;&#x65E5;&#x7684;&#x201C;&#x540E;&#x679C;&#x201D;&#x3002;<br>
  <br>
&#x56E0;&#x679C;&#x8F6E;&#x56DE;&#xFF0C;&#x6BEB;&#x5398;&#x4E0D;&#x723D;&#x3002;<br>
&#x81EA;&#x4F5C;&#x81EA;&#x53D7;&#xFF0C;&#x7518;&#x4E4B;&#x82E5;&#x9974;&#x3002;<br>
  <br>
&#x4E0D;&#x8981;&#x8EB2;&#x907F;&#x82E6;&#x96BE;&#xFF0C;&#x4E0D;&#x8981;&#x53CD;&#x6297;&#x62A5;&#x590D;&#xFF0C;&#x4E0D;&#x8981;&#x5FC3;&#x751F;&#x4EC7;&#x6068;&#xFF0C;&#x4E0D;&#x8981;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#x3002;<br>
&#x4F60;&#x5F53;&#x4E0B;&#x7ECF;&#x5386;&#x7684;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x66FE;&#x7ECF;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;&#x4EB2;&#x624B;&#x79CD;&#x4E0B;&#x7684;&#x201C;&#x56E0;&#x201D;&#x3002;<br>
&#x5728;&#x65F6;&#x7A7A;&#x76F8;&#x7EED;&#x5230;&#x4ECA;&#x65E5;&#x65F6;&#xFF0C;&#x8FDE;&#x672C;&#x5E26;&#x5229;&#xFF0C;&#x5151;&#x73B0;&#x7684;&#x201C;&#x679C;&#x201D;&#x3002;<br>
  <br>
&#x56E0;&#x679C;&#x662F;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#x4E2D;&#xFF0C;&#x8BA4;&#x77E5;&#x601D;&#x8651;&#x7684;&#x5151;&#x73B0;&#x3002;<br>
&#x4F60;&#x7684;&#x559C;&#x6012;&#x54C0;&#x4E50;&#xFF0C;&#x4F60;&#x7684;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x4F60;&#x7684;&#x60C5;&#x6B32;&#x611F;&#x53D7;&#xFF0C;<br>
&#x4F60;&#x7684;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#xFF0C;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x4E16;&#x754C;&#xFF0C;&#x4F60;&#x7684;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#xFF0C;<br>
&#x90FD;&#x662F;&#x5FC3;&#x7075;&#x6295;&#x5C04;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x4F60;&#x7684;&#x751F;&#x751F;&#x4E16;&#x4E16;&#xFF0C;&#x4F60;&#x7684;&#x751F;&#x751F;&#x6B7B;&#x6B7B;&#xFF0C;&#x90FD;&#x672A;&#x66FE;&#x9003;&#x51FA;&#x5FC3;&#x7075;&#x3002;<br>
  <br>
&#x56E0;&#x6B64;&#xFF0C;&#x56E0;&#x679C;&#x5982;&#x4F55;&#x80FD;&#x9003;&#x79BB;&#xFF01;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x80FD;&#x91CF;&#x5982;&#x4F55;&#x4E0D;&#x5B88;&#x6052;&#xFF1F;<br>
  <br>
&#x552F;&#x6709;&#x5524;&#x9192;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x7684;&#x201C;&#x7075;&#x6027;&#x201D;&#x3002;<br>
&#x82CF;&#x9192;&#x7075;&#x6027;&#x751F;&#x547D;&#xFF0C;&#x751F;&#x547D;&#x672C;&#x8D28;&#x5C06;&#x7EC8;&#x7ED3;&#xFF0C;&#x5FC3;&#x8BC6;&#x5984;&#x60F3;&#x4E2D;&#xFF0C;&#x201C;&#x751F;&#x6B7B;&#x6D6E;&#x5F71;&#x201D;&#x3002;<br>
&#x5982;&#x4F55;&#x82CF;&#x9192;&#x7075;&#x6027;&#xFF1F;&#x552F;&#x6709;&#x5BBD;&#x6055;&#x3002;<br>
&#x5BBD;&#x6055;&#x4E86;&#xFF0C;&#x76EE;&#x524D;&#x4F24;&#x5BB3;&#x4F60;&#x7684;&#x4EBA;&#xFF0C;<br>
&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#x5BBD;&#x6055;&#x4E86;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x66FE;&#x7ECF;&#x4F24;&#x5BB3;&#x6B64;&#x4EBA;&#x7684;&#xFF0C;&#x8FC7;&#x53BB;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x201C;&#x4F60;&#x201D;&#x7684;&#x7F6A;&#x6076;&#x3002;<br>
  <br>
&#x5BBD;&#x6055;&#x5F53;&#x4E0B;&#x7684;&#x4EC7;&#x4EBA;&#xFF0C;&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#x5BBD;&#x6055;&#x4E86;&#xFF0C;&#x4E0E;&#x6B64;&#x4EC7;&#x4EBA;&#x5728;&#x5F80;&#x6614;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#x7EA0;&#x845B;&#x4E0D;&#x6E05;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x5FC3;&#x8BC6;&#x6DF1;&#x5C42;&#x8574;&#x542B;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#x601D;&#x8651;&#xFF0C;&#x88AB;&#x4F60;&#x5F53;&#x4E0B;&#x7684;&#x201C;&#x5BBD;&#x6055;&#x201D;&#x6E29;&#x6696;&#x5316;&#x89E3;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#xFF0C;&#x5BBD;&#x6055;&#x4E2D;&#x6E29;&#x6696;&#x5316;&#x89E3;&#x4E86;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x201C;&#x4F60;&#x201D;&#x751F;&#x5B58;&#x4E2D;&#x6F14;&#x5316;&#x800C;&#x51FA;&#x7684;&#xFF0C;&#x90A3;&#x4E00;&#x6BB5;&#x65F6;&#x7A7A;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x5C81;&#x6708;&#x8BB0;&#x5FC6;&#x3002;<br>
  <br>
&#x6784;&#x6210;&#x66FE;&#x7ECF;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;&#x6240;&#x6709;&#x4E00;&#x5207;&#x751F;&#x547D;&#x4FE1;&#x606F;&#xFF0C;&#x878D;&#x5316;&#x5728;&#x5F53;&#x4E0B;&#x201C;&#x5BBD;&#x6055;&#x201D;&#x4E2D;&#x3002;<br>
&#x5C31;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x6B64;&#x523B;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;&#x5728;&#x6784;&#x6210;&#x4F60;&#x201C;&#x6D3B;&#x7740;&#x201D;&#x4EBA;&#x683C;&#x7684;&#x56E0;&#x7D20;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x66FE;&#x7ECF;&#x201C;&#x6D3B;&#x7740;&#x201D;&#x7684;&#x56E0;&#x7F18;&#xFF0C;&#x5448;&#x73B0;&#x5982;&#x4ECA;&#x201C;&#x4F60;&#x81EA;&#x5DF1;&#x201D;&#x7684;&#x751F;&#x547D;&#x56E0;&#x7D20;&#xFF0C;&#x88AB;&#x201C;&#x5BBD;&#x6055;&#x201D;&#x6D88;&#x878D;&#x4E86;&#x3002;<br>
  <br>
&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x6E29;&#x6696;&#x575A;&#x8D1E;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x80FD;&#x591F;&#x5BBD;&#x6055;&#x4ECA;&#x751F;&#x4F60;&#x6240;&#x906D;&#x9047;&#x7684;&#x4E00;&#x5207;&#x82E6;&#x96BE;&#x4E0E;&#x5E78;&#x798F;&#x3002;<br>
&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#xFF0C;&#x5BBD;&#x6055;&#x878D;&#x5316;&#x4E86;&#x5FC3;&#x7075;&#x6DF1;&#x5C42;&#x65F6;&#x7A7A;&#x4E2D;&#xFF0C;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#x6784;&#x6210;&#x4ECA;&#x65E5;&#x4E4B;&#x201C;&#x4F60;&#x201D;&#x7684;&#xFF0C;&#x7D2F;&#x52AB;&#x5FC3;&#x7075;&#x5984;&#x60F3;&#x56E0;&#x7D20;&#x3002;<br>
&#x4ECA;&#x65E5;&#x6D3B;&#x7740;&#x7684;&#x4F60;&#xFF0C;&#x5728;&#x5FC3;&#x7075;&#x8DF5;&#x884C;&#x5BBD;&#x6055;&#x4E2D;&#xFF0C;&#x6E29;&#x6696;&#x878D;&#x5316;&#x4E86;&#x6B64;&#x523B;&#x9762;&#x524D;&#x7684;&#x201C;&#x540E;&#x679C;&#x201D;&#x73B0;&#x8C61;&#xFF0C;&#x5C31;&#x540C;&#x65F6;&#x540C;&#x523B;&#xFF0C;&#x878D;&#x5316;&#x4E86;&#x5FC3;&#x7075;&#x5FAE;&#x89C2;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x66FE;&#x7ECF;&#x6D3B;&#x7740;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;&#x9020;&#x5C31;&#x7684;&#x201C;&#x524D;&#x56E0;&#x201D;&#x4E1A;&#x503A;&#x3002;<br>
  <br>
&#x968F;&#x7740;&#x201C;&#x540E;&#x679C;&#x4E4B;&#x524D;&#x56E0;&#x201D;&#x7684;&#x878D;&#x5316;&#xFF0C;&#x5BBD;&#x6055;&#x7684;&#x5FC3;&#x7075;&#x5B89;&#x5B81;&#x4E2D;&#xFF0C;&#x5C31;&#x9010;&#x6E10;&#x6D88;&#x878D;&#x4E86;&#xFF0C;&#x66FE;&#x7ECF;&#x6D3B;&#x7740;&#x7684;&#x201C;&#x4F60;&#x201D;&#x7684;&#x4E00;&#x5207;&#x751F;&#x547D;&#x56E0;&#x7D20;&#xFF1B;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5BBD;&#x6055;&#x7684;&#x6E29;&#x6696;&#x4E2D;&#xFF0C;&#x6D88;&#x878D;&#x4E86;&#x56E0;&#x679C;&#x7684;&#x4F53;&#x9A8C;&#x4E0E;&#x8BA4;&#x77E5;&#x3002;<br>
  <br>
&#x8BA4;&#x77E5;&#x4E0E;&#x4F53;&#x9A8C;&#xFF0C;&#x4E00;&#x65E6;&#x878D;&#x5316;&#x5728;&#x5FC3;&#x7075;&#x5BBD;&#x6055;&#x4E2D;&#xFF0C;<br>
&#x4F60;&#x7684;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x5728;&#x5B89;&#x5B81;&#x7684;&#x5FC3;&#x7075;&#x5185;&#x5F7B;&#x5E95;&#x6D88;&#x5931;&#x3002;<br>
  <br>
&#x8FC7;&#x53BB;&#x7684;&#x201C;&#x4F60;&#x201D;&#x6D88;&#x878D;&#xFF0C;&#x5C31;&#x7184;&#x706D;&#x4E86;&#x5F53;&#x4E0B;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;&#x4EE5;&#x53CA;&#x672A;&#x6765;&#x7684;&#x201C;&#x4F60;&#x201D;&#x3002;<br>
  <br>
&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x6D88;&#x5931;&#x6B86;&#x5C3D;&#xFF0C;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x5C31;&#x77AC;&#x95F4;&#x6D88;&#x5931;&#x4E86;&#x3002;<br>
&#x7075;&#x6027;&#x751F;&#x547D;&#xFF0C;&#x4ECE;&#x751F;&#x6B7B;&#x68A6;&#x5883;&#x4E2D;&#x9192;&#x6765;&#x3002;<br>
  <br>
&#x5BF9;&#x56E0;&#x679C;&#x8BBA;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x662F;&#x5BF9;&#x5723;&#x4E3B;&#x5E73;&#x5B89;&#x6027;&#x7684;&#x5426;&#x5B9A;&#x3002;<br>
&#x552F;&#x6709;&#x5BBD;&#x6055;&#xFF0C;&#x53EF;&#x4EE5;&#x89E3;&#x8131;&#x56E0;&#x679C;&#xFF0C;&#x53EF;&#x4EE5;&#x8D85;&#x8D8A;&#x751F;&#x6B7B;&#x3002;<br>
  <br>
&#x5BBD;&#x6055;&#xFF0C;&#x6E29;&#x6696;&#x4E86;&#x5F53;&#x4E0B;&#x7684;&#x4EC7;&#x6068;&#xFF0C;&#x5C31;&#x878D;&#x5316;&#x4E86;&#x8FC7;&#x53BB;&#x7684;&#x5BBF;&#x56E0;&#x3002;<br>
&#x5BBD;&#x6055;&#xFF0C;&#x878D;&#x5316;&#x4E86;&#x5F53;&#x4E0B;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x5C31;&#x5316;&#x89E3;&#x4E86;&#x5BBF;&#x4E16;&#x7684;&#x56E0;&#x7F18;&#x3002;<br>
  <br>
&#x7A76;&#x7ADF;&#x7684;&#x5BBD;&#x6055;&#xFF0C;&#x662F;&#x6E05;&#x51C0;&#x7684;&#x5B89;&#x5B81;&#x3002;<br>
&#x7075;&#x6027;&#x70E7;&#x5C3D;&#x4E86;&#x601D;&#x8651;&#xFF0C;&#x5149;&#x660E;&#x5E9F;&#x9664;&#x4E86;&#x65F6;&#x95F4;&#x3002;<br>
&#x7075;&#x6027;&#x662F;&#x5B8C;&#x6574;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x4E0D;&#x88AB;&#x8BA4;&#x77E5;&#x7ECF;&#x9A8C;&#x5272;&#x88C2;&#x3002;<br>
&#x5B89;&#x5B81;&#x5E78;&#x798F;&#x8D85;&#x8D8A;&#x4E86;&#x5FC3;&#x7075;&#x4E16;&#x754C;&#x3002;<br>
  <br>
&#x201C;&#x8FC7;&#x53BB;&#x5373;&#x672A;&#x6765;&#xFF0C;&#x672A;&#x6765;&#x5373;&#x8FC7;&#x53BB;&#x3002;&#x201D;&#x2014;&#x2014;&#x9F99;&#x6811;&#x83E9;&#x8428;&#x300A;&#x5927;&#x667A;&#x5EA6;&#x8BBA;&#x300B;<br>
  <br>
&#x5C31;&#x4ECE;&#x201C;&#x80FD;&#x91CF;&#x5B88;&#x6052;&#x201D;&#x7684;&#xFF0C;&#x7F18;&#x751F;&#x5B87;&#x5B99;&#x4E2D;&#x89E3;&#x8131;&#x68A6;&#x5883;&#x3002;<br>
&#x5982;&#x68A6;&#x521D;&#x9192;&#xFF0C;&#x5347;&#x534E;&#x5165;&#x201C;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x201D;&#x3002;<br>
&#x65E0;&#x9650;&#x559C;&#x60A6;&#x5B89;&#x5B81;&#xFF0C;&#x6781;&#x4E50;&#x4EA2;&#x594B;&#x6C38;&#x6052;&#x3002;<br>
&#x5149;&#x660E;&#x4E98;&#x53E4;&#x6B22;&#x7545;&#xFF0C;&#x8363;&#x8000;&#x5E78;&#x798F;&#x65E0;&#x9650;&#x3002;<br>
  <br>
&#x5BBD;&#x6055;&#x4E86;&#x5F53;&#x4E0B;&#xFF0C;<br>
&#x5C31;&#x89E3;&#x8131;&#x4E86;&#x8FC7;&#x53BB;&#x4E0E;&#x672A;&#x6765;&#xFF0C;<br>
&#x5C31;&#x8D85;&#x8D8A;&#x4E86;&#x8FC7;&#x53BB;&#x4E0E;&#x672A;&#x6765;&#x3002;<br>
  <br>
&#x751F;&#x6B7B;&#x4E0D;&#x53EF;&#x89E6;&#x53CA;&#x4E8E;&#x4F60;&#x3002;<br>
&#x4F60;&#x662F;&#xFF0C;&#x4E30;&#x76C8;&#x6781;&#x4E50;&#xFF0C;&#x5E78;&#x798F;&#x5149;&#x660E;&#xFF0C;&#x5E73;&#x5B89;&#x6C38;&#x6052;&#x3002;<br> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:31:00
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="生死.html" class="navigation navigation-prev " aria-label="Previous page: 生死">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="神圣.html" class="navigation navigation-next " aria-label="Next page: 神圣">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"因果","level":"1.9","depth":1,"next":{"title":"神圣","level":"1.10","depth":1,"path":"Part/神圣.md","ref":"Part/神圣.md","articles":[]},"previous":{"title":"生死","level":"1.8","depth":1,"path":"Part/生死.md","ref":"Part/生死.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/因果.md","mtime":"2023-08-20T08:31:00.522Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

