
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>抽丝 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="引导文（如来版）.html" />
    
    
    <link rel="prev" href="交接.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >抽丝</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x62BD;&#x4E1D;">&#x62BD;&#x4E1D;</h1>
<p>2023&#x5E74;5&#x6708;18&#x65E5; 01:53<br>
  <br>
&#x610F;&#x8BC6;&#xFF0C;&#x53EA;&#x6709;&#x7406;&#x89E3;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6CA1;&#x6709;&#x4F53;&#x9A8C;&#x7684;&#x80FD;&#x529B;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x6E90;&#x4E8E;&#x610F;&#x8BC6;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5BF9;&#x73B0;&#x8C61;&#x7684;&#x5206;&#x6790;&#x3002;<br>
  <br>
&#x5BF9;&#x7269;&#x8D28;&#x73B0;&#x8C61;&#xFF0C;&#x5F62;&#x6210;&#x5B58;&#x5728;&#xFF0C;&#x6216;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x7406;&#x89E3;&#x8BB0;&#x5FC6;&#x3002;<br>
&#x8FD0;&#x52A8;&#xFF0C;&#x6216;&#x9759;&#x6B62;&#xFF1B;&#x660E;&#x4EAE;&#xFF0C;&#x6216;&#x9ED1;&#x6697;&#xFF0C;&#x7F8E;&#x4E0E;&#x4E11;&#xFF0C;&#x9AD8;&#x4E0E;&#x4F4E;&#xFF0C;&#x8D35;&#x4E0E;&#x8D31;&#xFF0C;&#x7537;&#x4E0E;&#x5973;&#xFF0C;&#x751F;&#x4E0E;&#x6B7B;&#x2026;&#x2026;<br>
  <br>
&#x610F;&#x8BC6;&#xFF0C;&#x57FA;&#x4E8E;&#x73B0;&#x8C61;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x800C;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x5BF9;&#x73B0;&#x8C61;&#x72B6;&#x6001;&#x7684;&#x5BF9;&#x6BD4;&#xFF1B;&#x57FA;&#x4E8E;&#x7279;&#x5B9A;&#x65F6;&#x6BB5;&#x73B0;&#x8C61;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x56FA;&#x5316;&#x4E86;&#x610F;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x6982;&#x5FF5;&#xFF0C;&#x6982;&#x5FF5;&#x76F8;&#x7EED;&#x7275;&#x52A8;&#x610F;&#x8BC6;&#xFF0C;&#x610F;&#x8BC6;&#x6DF1;&#x5165;&#x6982;&#x5FF5;&#xFF0C;&#x805A;&#x5408;&#x6210;&#x4E3A;&#x201C;&#x601D;&#x60F3;&#x201D;&#x3002;<br>
  <br>
&#x6BCF;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x5F62;&#x6210;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x90FD;&#x6E90;&#x81EA;&#x4E8E;&#xFF0C;&#x610F;&#x8BC6;&#x5BF9;&#x73B0;&#x8C61;&#x7279;&#x5B9A;&#x72B6;&#x6001;&#x7684;&#x201C;&#x786E;&#x5B9A;&#x8BA4;&#x77E5;&#x201D;&#xFF0C;&#x800C;&#x8BA4;&#x77E5;&#xFF0C;&#x4E00;&#x5B9A;&#x6E90;&#x81EA;&#x4E8E;&#x201C;&#x611F;&#x53D7;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F53;&#x9A8C;&#x3002;<br>
  <br>
&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x9762;&#x524D;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x82F9;&#x679C;&#xFF0C;&#x610F;&#x8BC6;&#xFF0C;&#x521D;&#x89C1;&#x82F9;&#x679C;&#x65F6;&#xFF0C;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x82F9;&#x679C;&#xFF0C;&#x610F;&#x8BC6;&#x53EA;&#x80FD;&#x8C03;&#x53D6;&#x5927;&#x8111;&#x4E2D;&#xFF0C;&#x5BF9;&#x5DF2;&#x7ECF;&#x8BA4;&#x77E5;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4EE5;&#x66FE;&#x7ECF;&#x50A8;&#x5B58;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x53BB;&#x8861;&#x5B9A;&#x3001;&#x7406;&#x89E3;&#x9762;&#x524D;&#x7684;&#x4E8B;&#x7269;&#x3002;<br>
  <br>
&#x5F53;&#x610F;&#x8BC6;&#x6307;&#x6325;&#x8EAB;&#x4F53;&#xFF0C;&#x89C1;&#x5230;&#x773C;&#x524D;&#x7684;&#x82F9;&#x679C;&#xFF0C;&#x95FB;&#x5230;&#x82F9;&#x679C;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x89E6;&#x89C9;&#x82F9;&#x679C;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x5C1D;&#x5230;&#x82F9;&#x679C;&#x7684;&#x751C;&#x5473;&#xFF0C;&#x542C;&#x5230;&#x5403;&#x82F9;&#x679C;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x610F;&#x8BC6;&#x8C03;&#x53D6;&#x5927;&#x8111;&#x4E2D;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#xFF0C;&#x4E0E;&#x9762;&#x524D;&#x7684;&#x7269;&#x54C1;&#x76F8;&#x4E92;&#x6BD4;&#x8F83;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x65B0;&#x7269;&#x54C1;&#x201D;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x5E76;&#x4E14;&#x51A0;&#x4EE5;&#x201C;&#x82F9;&#x679C;&#x201D;&#x7684;&#x540D;&#x79F0;&#x4E0E;&#x6837;&#x8C8C;&#xFF0C;&#x6B64;&#x540E;&#xFF0C;&#x5F53;&#x4F60;&#x60F3;&#x8D77;&#x82F9;&#x679C;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x82F9;&#x679C;&#x7684;&#x201C;&#x8272;&#x58F0;&#x9999;&#x5473;&#x89E6;&#x6CD5;&#x201D;&#x516D;&#x5C18;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x5185;&#x5FC3;&#x5347;&#x8D77;&#x3002;<br>
  <br>
&#x7406;&#x6027;&#x5730;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x5230;&#x7684;&#x82F9;&#x679C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF0C;&#x6E90;&#x81EA;&#x4E8E;&#xFF0C;&#x6211;&#x4EEC;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#xFF0C;&#x4E0E;&#x610F;&#x8BC6;&#x8BB0;&#x5FC6;&#x7684;&#x201C;&#x524D;&#x56E0;&#x201D;&#xFF1F;&#x6211;&#x4EEC;&#x6240;&#x8BA4;&#x77E5;&#x5230;&#x7684;&#x82F9;&#x679C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#xFF0C;&#x4E0E;&#x610F;&#x8BC6;&#x8BB0;&#x5FC6;&#x805A;&#x5408;&#xFF0C;&#x7ED3;&#x51FA;&#x7684;&#x201C;&#x4E1A;&#x679C;&#x201D;&#xFF1F;<br>
  <br>
&#x82F9;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6240;&#x5904;&#x7684;&#x73B0;&#x5B9E;&#x201C;&#x4E16;&#x754C;&#x201D;&#xFF1B;&#x4F60;&#x773C;&#x524D;&#x6240;&#x89C1;&#x7684;&#x4E00;&#x5207;&#x666F;&#x8C61;&#xFF0C;&#x542C;&#x5230;&#x7684;&#x4E00;&#x5207;&#x58F0;&#x97F3;&#xFF0C;&#x89E6;&#x89C9;&#x5230;&#x7684;&#x4E00;&#x5207;&#x611F;&#x53D7;&#xFF0C;&#x95FB;&#x5230;&#x7684;&#x4E00;&#x5207;&#x6C14;&#x5473;&#xFF0C;&#x5C1D;&#x5230;&#x7684;&#x4E00;&#x5207;&#x5473;&#x9053;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x7684;&#x4E00;&#x5207;&#x73B0;&#x8C61;&#xFF0C;&#x83AB;&#x4E0D;&#x662F;&#x8BDE;&#x751F;&#x4E8E;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#xFF0C;&#x4E0E;&#x610F;&#x8BC6;&#x6982;&#x5FF5;&#x76F8;&#x7EED;&#xFF0C;&#x4ECE;&#x800C;&#x53D1;&#x751F;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#x3002;<br>
  <br>
&#x610F;&#x8BC6;&#x5F62;&#x6210;&#x6982;&#x5FF5;&#xFF0C;&#x9700;&#x8981;&#x8BA4;&#x77E5;&#x4F5C;&#x4E3A;&#x53C2;&#x7167;&#xFF1B;&#x8BA4;&#x77E5;&#x6500;&#x7F18;&#x610F;&#x8BC6;&#xFF0C;&#x9700;&#x8981;&#x611F;&#x53D7;&#x4F5C;&#x4E3A;&#x63A8;&#x52A8;&#xFF1B;&#x611F;&#x53D7;&#x5F62;&#x6210;&#x6CE2;&#x52A8;&#xFF0C;&#x9700;&#x8981;&#x4F53;&#x9A8C;&#x4F5C;&#x4E3A;&#x57FA;&#x7840;&#xFF1B;&#x4F53;&#x9A8C;&#x5F62;&#x6210;&#x5FC3;&#x7075;&#xFF0C;&#x9700;&#x8981;&#x7ECF;&#x9A8C;&#x4F5C;&#x4E3A;&#x50A8;&#x5907;&#xFF1B;&#x7ECF;&#x9A8C;&#x7684;&#x50A8;&#x5907;&#xFF0C;&#x6E90;&#x81EA;&#x4E8E;&#x5FC3;&#x8BC6;&#x7EC6;&#x5FF5;&#xFF1B;&#x7EC6;&#x5FF5;&#x7684;&#x76F8;&#x7EED;&#xFF0C;&#x6E90;&#x81EA;&#x4E8E;&#x201C;&#x89C1;&#x6027;&#x201D;&#x5206;&#x522B;&#xFF1B;&#x89C1;&#x6027;&#x662F;&#x201C;&#x77E5;&#x89C9;&#x201D;&#x7684;&#x68A6;&#x5883;&#xFF0C;&#x77E5;&#x89C9;&#x5728;&#x89C9;&#x53D7;&#x7684;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x5BF9;&#x751F;&#x547D;&#x672C;&#x4F53;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x900F;&#x8FC7;&#x89C9;&#x53D7;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x89C1;&#x6027;&#x539F;&#x59CB;&#x7684;&#x201C;&#x5206;&#x522B;&#x5FC3;&#x5FF5;&#x201D;&#x3002;<br>
  <br>
&#x4E8E;&#x662F;&#xFF0C;&#x4EBA;&#x7C7B;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x201C;&#x610F;&#x8BC6;&#x201D;&#xFF0C;&#x662F;&#x7075;&#x6027;&#x672C;&#x4F53;&#xFF0C;&#x6295;&#x5C04;&#x5728;&#x89C9;&#x53D7;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x5C42;&#x5C42;&#x5815;&#x843D;&#x7684;&#x201C;&#x9634;&#x5F71;&#x201D;&#x6591;&#x70B9;&#x3002;<br>
  <br>
&#x56E0;&#x6B64;&#xFF0C;&#x610F;&#x8BC6;&#x867D;&#x7136;&#xFF0C;&#x53EA;&#x80FD;&#x5206;&#x6790;&#x540D;&#x79F0;&#x4E0E;&#x73B0;&#x8C61;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x610F;&#x8BC6;&#x5374;&#x6709;&#x89C9;&#x5BDF;&#x751F;&#x547D;&#x672C;&#x4F53;&#x5B58;&#x5728;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x610F;&#x8BC6;&#x4E0E;&#x7075;&#x6027;&#xFF0C;&#x867D;&#x7136;&#x76F8;&#x9694;&#x6574;&#x4F53;&#x4E09;&#x754C;&#x5B87;&#x5B99;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x7075;&#x6027;&#x4E0E;&#x610F;&#x8BC6;&#xFF0C;&#x7684;&#x786E;&#x5C5E;&#x4E8E;&#x540C;&#x4E00;&#x4E2A;&#x901A;&#x9053;&#xFF0C;&#x72B9;&#x5982;&#x624B;&#x7535;&#x7B52;&#x7684;&#x5149;&#x67F1;&#x7167;&#x5728;&#x73BB;&#x7483;&#x4E0A;&#xFF0C;&#x73BB;&#x7483;&#x4E0A;&#x7684;&#x6C61;&#x57A2;&#xFF0C;&#x906E;&#x853D;&#x5149;&#x7EBF;&#xFF0C;&#x5728;&#x5730;&#x9762;&#x4E0A;&#x6295;&#x5C04;&#x51FA;&#x9634;&#x5F71;&#xFF1B;&#x9634;&#x5F71;&#x5C31;&#x662F;&#x610F;&#x8BC6;&#xFF0C;&#x624B;&#x7535;&#x7B52;&#x5C31;&#x662F;&#x7075;&#x6027;&#x3002;<br>
  <br>
&#x610F;&#x8BC6;&#xFF0C;&#x80FD;&#x591F;&#x89C9;&#x5BDF;&#x5230;&#x5FC3;&#x7075;&#x89C1;&#x6027;&#x7684;&#x6E05;&#x9192;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x559D;&#x9189;&#x9152;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x4F9D;&#x65E7;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x6E05;&#x9192;&#x201D;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x559D;&#x9189;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FC3;&#x4E2D;&#x7684;&#x6E05;&#x9192;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x89C1;&#x6027;&#x201D;&#x3002;<br>
  <br>
&#x610F;&#x8BC6;&#xFF0C;&#x53EF;&#x4EE5;&#x4F53;&#x5BDF;&#x5230;&#x89C1;&#x6027;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x201C;&#x7406;&#x89E3;&#x201D;&#x89C1;&#x6027;&#xFF1B;&#x56E0;&#x4E3A;&#x89C1;&#x6027;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x5206;&#x522B;&#xFF0C;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x53EF;&#x4EE5;&#x8BA9;&#x610F;&#x8BC6;&#x53BB;&#x5BF9;&#x6BD4;&#x3001;&#x7406;&#x89E3;&#x7684;&#x540D;&#x76F8;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#xFF0C;&#x53EA;&#x80FD;&#x7406;&#x89E3;&#x8EAB;&#x4F53;&#x7684;&#x8BDE;&#x751F;&#x4E0E;&#x6D88;&#x4EA1;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x201C;&#x751F;&#x547D;&#x201D;&#x5185;&#x6DB5;&#x7684;&#x539F;&#x56E0;&#xFF1B;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x7528;&#x6765;&#x7406;&#x89E3;&#x751F;&#x547D;&#x7684;&#x79D1;&#x6280;&#x4E0E;&#x5B66;&#x672F;&#xFF0C;&#x90FD;&#x662F;&#x5EFA;&#x7ACB;&#x4E8E;&#x201C;&#x610F;&#x8BC6;&#x201D;&#x601D;&#x7EF4;&#x4E4B;&#x4E0A;&#xFF0C;&#x662F;&#x6982;&#x5FF5;&#x4E0E;&#x4F53;&#x9A8C;&#x7684;&#x76F8;&#x7EED;&#xFF0C;&#x6240;&#x5F97;&#x5230;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x8BA4;&#x77E5;&#x4E0E;&#x601D;&#x7EF4;&#x7684;&#x201C;&#x73B0;&#x8C61;&#x201D;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x7814;&#x7A76;&#x73BB;&#x7483;&#x4E0A;&#x7684;&#x6C61;&#x57A2;&#xFF0C;&#x6240;&#x6298;&#x5C04;&#x5728;&#x5730;&#x9762;&#x4E0A;&#x7684;&#x9634;&#x5F71;&#xFF0C;&#x53BB;&#x627E;&#x5230;&#x5149;&#x660E;&#x7684;&#x6E90;&#x5934;&#x3002;<br>
  <br>
&#x4EBA;&#x7C7B;&#x8D8A;&#x4F9D;&#x8D56;&#x610F;&#x8BC6;&#xFF0C;&#x610F;&#x8BC6;&#x6982;&#x5FF5;&#x5C31;&#x4F1A;&#x8D8A;&#x6293;&#x4F4F;&#x5FC3;&#x7075;&#xFF0C;&#x6982;&#x5FF5;&#x4E0E;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x7D27;&#x5BC6;&#x51DD;&#x56FA;&#xFF0C;&#x8BA4;&#x77E5;&#x643A;&#x5E26;&#x4F53;&#x9A8C;&#xFF0C;&#x4E0E;&#x6982;&#x5FF5;&#x8BB0;&#x5FC6;&#x805A;&#x5408;&#xFF0C;&#x7275;&#x52A8;&#x5FC3;&#x7075;&#x89C1;&#x6027;&#xFF0C;&#x6295;&#x5C04;&#x51FA;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#x7684;&#x751F;&#x547D;&#x5883;&#x754C;&#xFF0C;&#x8FD9;&#x4E9B;&#x5883;&#x754C;&#x7EDF;&#x79F0;&#x4E3A;&#x201C;&#x4E09;&#x754C;&#x201D;&#xFF0C;&#x4EE5;&#x4EBA;&#x95F4;&#x6211;&#x4EEC;&#x8FD9;&#x5177;&#x8089;&#x8EAB;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x58EE;&#x5927;&#xFF0C;&#x8870;&#x8001;&#xFF0C;&#x6B7B;&#x4EA1;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x4E09;&#x754C;&#x56E0;&#x7F18;&#xFF0C;&#x516D;&#x9053;&#x5236;&#x7EA6;&#x7684;&#x679C;&#x62A5;&#xFF1B;&#x4EE5;&#x4EBA;&#x751F;&#x7684;&#x7231;&#x6068;&#x60C5;&#x4EC7;&#xFF0C;&#x4EBA;&#x751F;&#x767E;&#x6001;&#xFF0C;&#x5151;&#x73B0;&#x7740;&#x7D2F;&#x4E16;&#x51A4;&#x4EB2;&#x503A;&#x4E3B;&#x7684;&#x201C;&#x5BBF;&#x7F18;&#x201D;&#x3002;<br>
  <br>
&#x4EBA;&#x7C7B;&#x6D3B;&#x7740;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x662F;&#x5728;&#x201C;&#x89C1;&#x6027;&#x201D;&#x5206;&#x522B;&#x5FF5;&#xFF0C;&#x6295;&#x5C04;&#x7684;&#x56E0;&#x7F18;&#x4E1A;&#x679C;&#x4E2D;&#xFF0C;&#x88AB;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x63A8;&#x52A8;&#x611F;&#x53D7;&#x610F;&#x8BC6;&#xFF0C;&#x5151;&#x73B0;&#x7D2F;&#x4E16;&#x4E60;&#x6C14;&#x4E0E;&#x5E7B;&#x89C9;&#x7684;&#x56E0;&#x679C;&#xFF1B;&#x6211;&#x4EEC;&#x7684;&#x6D3B;&#x7740;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x201C;&#x88AB;&#x6D3B;&#x7740;&#x201D;&#x3002;<br>
  <br>
&#x5982;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x773C;&#x524D;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x7531;&#x610F;&#x8BC6;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#xFF0C;&#x4E0E;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4F53;&#x9A8C;&#xFF0C;&#x5BF9;&#x6BD4;&#x53C2;&#x7167;&#x540E;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x201C;&#x82F9;&#x679C;&#x201D;&#x73B0;&#x8C61;&#xFF1B;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4EBA;&#x751F;&#x7684;&#x65C5;&#x7A0B;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x7684;&#x4EBA;&#x751F;&#x5185;&#x6DB5;&#xFF0C;&#x4E43;&#x81F3;&#x4E8E;&#x8EAB;&#x4F53;&#x6B7B;&#x4EA1;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x8FD9;&#x5177;&#x8EAB;&#x5FC3;&#x5185;&#xFF0C;&#x89C1;&#x6027;&#x4E2D;&#xFF0C;&#x5206;&#x522B;&#x7EC6;&#x5FF5;&#x6295;&#x5C04;&#x7684;&#x9519;&#x89C9;&#x5984;&#x60F3;&#xFF0C;&#x805A;&#x5408;&#x4E60;&#x6C14;&#x611F;&#x77E5;&#xFF0C;&#x524D;&#x4E16;&#x7684;&#x5FC3;&#x7075;&#x8BB0;&#x5FC6;&#xFF0C;&#x5151;&#x73B0;&#x51FA;&#x4ECA;&#x751F;&#x547D;&#x8FD0;&#x7684;&#x201C;&#x82F9;&#x679C;&#x201D;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
1.&#x4F60;&#x773C;&#x524D;&#x6709;&#x4E00;&#x4E2A;&#x82F9;&#x679C;&#xFF0C;&#x8FD9;&#x4E2A;&#x82F9;&#x679C;&#x662F;&#x7531;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x8C03;&#x53D6;&#x5934;&#x8111;&#x8BB0;&#x5FC6;&#xFF0C;&#x5BF9;&#x66FE;&#x7ECF;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#x7684;&#x5206;&#x522B;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x7269;&#x54C1;&#x51A0;&#x4EE5;&#x82F9;&#x679C;&#x7684;&#x540D;&#x79F0;&#xFF1B;&#x773C;&#x524D;&#x7684;&#x82F9;&#x679C;&#xFF0C;&#x662F;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#xFF0C;&#x8C03;&#x53D6;&#x4F53;&#x9A8C;&#xFF0C;&#x805A;&#x5408;&#x610F;&#x8BC6;&#x6982;&#x5FF5;&#xFF0C;&#x5728;&#x8BA4;&#x77E5;&#x4F53;&#x9A8C;&#x7684;&#x4E60;&#x6C14;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x4E0E;&#x66FE;&#x7ECF;&#x7684;&#x4E60;&#x6C14;&#x8FDB;&#x884C;&#x201C;&#x7ECF;&#x9A8C;&#x201D;&#x5316;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x4E86;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#xFF0C;&#x5BF9;&#x773C;&#x524D;&#x82F9;&#x679C;&#x540D;&#x79F0;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x4E88;&#x4EE5;&#x5207;&#x8EAB;&#x7684;&#xFF0C;&#x989C;&#x8272;&#x58F0;&#x97F3;&#x3001;&#x5473;&#x89C9;&#x89E6;&#x89C9;&#x7684;&#x611F;&#x53D7;&#x786E;&#x8BA4;&#xFF0C;&#x4ECE;&#x800C;&#x8D4B;&#x4E88;&#x4E86;&#x82F9;&#x679C;&#x540D;&#x79F0;&#x4EE5;&#x5177;&#x4F53;&#x5185;&#x6DB5;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#x3002;<br>
  <br>
2.&#x4F60;&#x773C;&#x524D;&#x6240;&#x89C1;&#x7684;&#x201C;&#x4E16;&#x754C;&#x201D;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7269;&#x8D28;&#x5F62;&#x6001;&#xFF0C;&#x5C71;&#x6CB3;&#x5927;&#x5730;&#xFF0C;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x513F;&#x7AE5;&#x8001;&#x4EBA;&#xFF0C;&#x9633;&#x5149;&#x96E8;&#x6C34;&#xFF0C;&#x5B87;&#x5B99;&#x661F;&#x8FB0;&#x2026;&#x2026;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x5B58;&#x5728;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6216;&#x8005;&#x662F;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x201C;&#x7406;&#x89E3;&#x201D;&#xFF0C;&#x5176;&#x7F18;&#x8D77;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E0E;&#x4F60;&#x773C;&#x524D;&#x653E;&#x7740;&#x7684;&#x8FD9;&#x679A;&#x82F9;&#x679C;&#x201C;&#x540D;&#x76F8;&#x201D;&#xFF0C;&#x6240;&#x8BDE;&#x751F;&#x7684;&#x8FC7;&#x7A0B;&#x4E0E;&#x673A;&#x5236;&#xFF0C;&#x662F;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5B87;&#x5B99;&#x8BDE;&#x751F;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E0E;&#x82F9;&#x679C;&#x8BDE;&#x751F;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x3002;<br>
  <br>
&#x773C;&#x524D;&#x82F9;&#x679C;&#x8BDE;&#x751F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x4E94;&#x8574;&#x516D;&#x8BC6;&#x201D;&#xFF0C;&#x7F18;&#x8D77;&#x5883;&#x754C;&#x7684;&#x8FC7;&#x7A0B;&#x3002;<br>
&#x82F9;&#x679C;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x201C;&#x516D;&#x6839;&#x516D;&#x5C18;&#x516D;&#x5165;&#x201D;&#xFF0C;&#x56E0;&#x7F18;&#x76F8;&#x7EED;&#x7684;&#x5341;&#x516B;&#x754C;&#x3002;<br>
&#x82F9;&#x679C;&#x7684;&#x540D;&#x76F8;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x805A;&#x5408;&#x6839;&#x5C18;&#xFF0C;&#x6295;&#x5C04;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#x3002;<br>
  <br>
3.&#x6211;&#x4EEC;&#x201C;&#x6D3B;&#x7740;&#x201D;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x7269;&#x8D28;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x773C;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x201C;&#x82F9;&#x679C;&#x201D;&#xFF1B;&#x7531;&#x516D;&#x6839;&#x516D;&#x5C18;&#x516D;&#x5165;&#xFF0C;&#x805A;&#x5408;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4E2D;&#xFF0C;&#x7D2F;&#x4E16;&#x52AB;&#x7684;&#x4E1A;&#x529B;&#x56E0;&#x7F18;&#xFF0C;&#x5728;&#x4ECA;&#x65E5;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x6240;&#x5151;&#x73B0;&#x7684;&#x201C;&#x56E0;&#x679C;&#x201D;&#xFF1B;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x5FC3;&#x7075;&#x9B42;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8089;&#x4F53;&#x5668;&#x5B98;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7269;&#x8D28;&#x73AF;&#x5883;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6240;&#x601D;&#x6240;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E03;&#x60C5;&#x516D;&#x6B32;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#x2026;&#x2026;<br>
  <br>
&#x6240;&#x6709;&#x7684;&#x6240;&#x6709;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#x2026;&#x2026;<br>
  <br>
&#x90FD;&#x662F;&#x5BBF;&#x547D;&#x56E0;&#x7F18;&#xFF0C;&#x5728;&#x4ECA;&#x751F;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x201C;&#x4E1A;&#x679C;&#x201D;&#x3002;<br>
&#x72B9;&#x5982;&#x6570;&#x5B57;&#x201C;&#x4E00;&#x201D;&#xFF0C;&#x6F14;&#x53D8;&#x6210;&#x6570;&#x5B57;&#x201C;&#x4E00;&#x4E07;&#x201D;&#x3002;<br>
&#x201C;&#x4E00;&#x4E07;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x4E2D;&#xFF0C;&#x8574;&#x542B;&#x7740;&#x6570;&#x5B57;&#x201C;&#x4E00;&#x201D;&#x7684;&#x57FA;&#x7840;&#x3002;<br>
&#x4E09;&#x754C;&#x516D;&#x9053;&#x4F17;&#x751F;&#xFF0C;&#x5FC3;&#x610F;&#x6295;&#x5C04;&#x7684;&#x201C;&#x4E16;&#x754C;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6570;&#x5B57;&#x201C;&#x4E00;&#x4E07;&#x201D;&#x7684;&#x8868;&#x73B0;&#x3002;<br>
&#x800C;&#x6784;&#x6210;&#x201C;&#x4E00;&#x4E07;&#x201D;&#x8868;&#x73B0;&#x7684;&#xFF0C;&#x4E16;&#x754C;&#x5FAE;&#x89C2;&#x4E2D;&#xFF0C;&#x90FD;&#x662F;&#x6570;&#x5B57;&#x201C;&#x4E00;&#x201D;&#x76F8;&#x7EED;&#x805A;&#x5408;&#x3002;<br>
&#x6570;&#x5B57;&#x201C;&#x4E00;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x89C1;&#x6027;&#x201D;&#x672C;&#x521D;&#x7684;&#x5206;&#x522B;&#x5FF5;&#x3002;<br>
&#x6570;&#x5B57;&#x201C;&#x4E00;&#x4E07;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#x8F6E;&#x56DE;&#x4F17;&#x751F;&#x3002;<br>
  <br>
&#x201C;&#x6D3B;&#x7740;&#x201D;&#x4E00;&#x5B9A;&#x662F;&#x5883;&#x754C;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x73B0;&#x8C61;&#x3002;<br>
&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x82F9;&#x679C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x540D;&#x79F0;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x6837;&#x8C8C;&#x4E0E;&#x6ECB;&#x5473;&#x3002;<br>
  <br>
&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x7F18;&#x8D77;&#x3002;<br>
&#x7F18;&#x8D77;&#x7684;&#x662F;&#x201C;&#x5206;&#x522B;&#x201D;&#x4E0E;&#x201C;&#x4E60;&#x6C14;&#x201D;&#x3002;<br>
&#x7F18;&#x8D77;&#xFF0C;&#x5219;&#x5FC5;&#x5B9A;&#x6709;&#x8F6E;&#x56DE;&#x3002;<br>
&#x8F6E;&#x56DE;&#x7684;&#x662F;&#xFF0C;&#x201C;&#x601D;&#x91CF;&#x201D;&#x4E0E;&#x201C;&#x4F53;&#x9A8C;&#x201D;&#x3002;<br>
  <br>
&#x601D;&#x91CF;&#x5FC3;&#x5C31;&#x662F;&#x7075;&#x9B42;&#x3002;<br>
&#x4F53;&#x9A8C;&#x5FC3;&#x5C31;&#x662F;&#x5883;&#x754C;&#x3002;<br>
&#x7075;&#x9B42;&#x88AB;&#x4F53;&#x9A8C;&#x7275;&#x5F15;&#x3002;<br>
&#x751F;&#x4E0E;&#x6B7B;&#x8F6E;&#x56DE;&#x4E0D;&#x4F11;&#x3002;<br>
  <br>
&#x7075;&#x9B42;&#xFF0C;&#x662F;&#x601D;&#x91CF;&#x5FC3;&#x5185;&#xFF0C;&#x5206;&#x522B;&#x5FF5;&#x63A8;&#x52A8;&#x4E60;&#x6C14;&#x3002;<br>
&#x8F6C;&#x4E16;&#xFF0C;&#x662F;&#x4E60;&#x6C14;&#x4F53;&#x9A8C;&#xFF0C;&#x5E26;&#x52A8;&#x601D;&#x91CF;&#x5FC3;&#x5EF6;&#x5C55;&#x3002;<br>
  <br>
&#x4E8E;&#x662F;&#xFF0C;&#x6D3B;&#x7740;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x771F;&#x5B9E;&#x3002;<br>
&#x540C;&#x7406;&#xFF0C;&#x6B7B;&#x4EA1;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x4E0E;&#x6D3B;&#x7740;&#x5E76;&#x65E0;&#x4E8C;&#x81F4;&#x3002;<br>
  <br>
&#x8BDE;&#x751F;&#xFF0C;&#x4E0D;&#x662F;&#x751F;&#x547D;&#x7684;&#x8D77;&#x70B9;&#x3002;<br>
&#x6B7B;&#x4EA1;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x751F;&#x547D;&#x7684;&#x7EC8;&#x70B9;&#x3002;<br>
  <br>
&#x6B7B;&#x4EA1;&#x4EC5;&#x4EC5;&#x662F;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x4E2D;&#xFF0C;&#x5BF9;&#x6240;&#x601D;&#x91CF;&#x5883;&#x754C;&#x7684;&#x5EF6;&#x7EED;&#x3002;<br>
&#x800C;&#x5883;&#x754C;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x5374;&#x53D7;&#x5236;&#x4E8E;&#xFF0C;&#x5F80;&#x6614;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4F53;&#x9A8C;&#xFF0C;&#x5BF9;&#x610F;&#x8BC6;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#x7684;&#x5DE6;&#x53F3;&#x3002;<br>
&#x72B9;&#x5982;&#x6570;&#x5B57;&#x201C;&#x4E00;&#x201D;&#xFF0C;&#x6F14;&#x5316;&#x4E3A;&#x6570;&#x5B57;&#x201C;&#x4E8C;&#x201D;&#xFF0C;&#x6570;&#x5B57;&#x201C;&#x4E09;&#x201D;&#x2026;&#x2026;<br>
&#x4E00;&#x76F4;&#x6F14;&#x5316;&#x6210;&#x4E3A;&#xFF0C;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x6570;&#x5B57;&#x5F62;&#x6001;&#x3002;<br>
  <br>
&#x4F60;&#x6211;&#x773C;&#x524D;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#xFF0C;<br>
&#x662F;&#x7531;&#xFF0C;&#x6784;&#x6210;&#x601D;&#x91CF;&#x5FC3;&#x7684;&#xFF0C;<br>
&#x524D;&#x751F;&#x7D2F;&#x4E16;&#xFF0C;&#x65E0;&#x5C3D;&#x5206;&#x522B;&#x7EC6;&#x5FF5;&#xFF0C;&#x4E0E;&#x4E60;&#x6C14;&#x805A;&#x5408;&#x6240;&#x6295;&#x5C04;&#x3002;<br>
&#x7EC6;&#x5FF5;&#x5C31;&#x662F;&#x524D;&#x56E0;&#xFF0C;&#x4E60;&#x6C14;&#x5C31;&#x662F;&#x57FA;&#x7840;&#x3002;<br>
&#x5728;&#x4E60;&#x6C14;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x524D;&#x56E0;&#x6F14;&#x5316;&#x4E3A;&#x201C;&#x540E;&#x679C;&#x201D;&#x3002;<br>
  <br>
&#x540E;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;<br>
&#x8BA4;&#x4E3A;&#x6D3B;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x6B32;&#x77E5;&#x524D;&#x4E16;&#x56E0;&#xFF0C;&#x4ECA;&#x751F;&#x53D7;&#x8005;&#x662F;&#xFF1B;&#x6B32;&#x77E5;&#x540E;&#x4E16;&#x679C;&#xFF0C;&#x4ECA;&#x751F;&#x4F5C;&#x8005;&#x662F;&#x201D;&#x3002;<br>
  <br>
&#x79CD;&#x74DC;&#x5F97;&#x74DC;&#xFF0C;&#x79CD;&#x8C46;&#x5F97;&#x8C46;&#x3002;<br>
&#x56E0;&#x679C;&#x5FAA;&#x73AF;&#xFF0C;&#x6BEB;&#x5398;&#x4E0D;&#x723D;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x6D3B;&#x7740;&#x7684;&#x672C;&#x8EAB;&#xFF0C;&#x771F;&#x7684;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#xFF0C;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#xFF1B;&#x4EBA;&#x7C7B;&#x6240;&#x8C13;&#x7684;&#x4EF7;&#x503C;&#x4E0E;&#x6210;&#x529F;&#xFF0C;&#x4E00;&#x5B9A;&#x5EFA;&#x7ACB;&#x4E8E;&#x201C;&#x5BF9;&#x6BD4;&#x201D;&#x4E4B;&#x4E0A;&#xFF1B;&#x65E0;&#x8BBA;&#x5728;&#x4EBA;&#x95F4;&#x4EFB;&#x4F55;&#x9886;&#x57DF;&#x4EFB;&#x4F55;&#x573A;&#x5408;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x6982;&#x5FF5;&#x754C;&#x5B9A;&#xFF0C;&#x4E00;&#x5B9A;&#x6E90;&#x81EA;&#x4E8E;&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#x4E2D;&#xFF0C;&#x66FE;&#x7ECF;&#x201C;&#x8BA4;&#x77E5;&#x89C2;&#x5FF5;&#x201D;&#x7684;&#x5BF9;&#x6BD4;&#xFF1B;&#x56E0;&#x4E3A;&#x5BF9;&#x6BD4;&#xFF0C;&#x624D;&#x6709;&#x9AD8;&#x4F4E;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD4;&#x8F83;&#x624D;&#x6709;&#x6EE1;&#x8DB3;&#x4E0E;&#x5931;&#x843D;&#x3002;<br>
  <br>
&#x800C;&#x6211;&#x4EEC;&#x6240;&#x91C7;&#x7528;&#x7684;&#x6BD4;&#x8F83;&#x6570;&#x636E;&#xFF0C;&#x4E00;&#x5B9A;&#x6E90;&#x81EA;&#x4E8E;&#xFF0C;&#x6211;&#x4EEC;&#x672C;&#x8EAB;&#x62E5;&#x6709;&#x7684;&#x72B6;&#x6001;&#xFF1B;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x6211;&#x662F;&#x7A77;&#x4EBA;&#xFF0C;&#x5C31;&#x5BF9;&#x6BD4;&#x51FA;&#x4ED6;&#x662F;&#x5BCC;&#x4EBA;&#xFF1B;&#x6211;&#x662F;&#x5065;&#x5EB7;&#x4EBA;&#xFF0C;&#x5C31;&#x5BF9;&#x6BD4;&#x51FA;&#xFF0C;&#x4ED6;&#x662F;&#x6B8B;&#x969C;&#x4EBA;&#x3002;<br>
  <br>
&#x800C;&#x6211;&#x4EEC;&#x6240;&#x62E5;&#x6709;&#x7684;&#x751F;&#x547D;&#x3001;&#x751F;&#x7406;&#x3001;&#x7269;&#x8D28;&#x72B6;&#x6001;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x7F18;&#x8D77;&#x7684;&#xFF0C;&#x662F;&#x5404;&#x7C7B;&#x56E0;&#x7F18;&#x805A;&#x5408;&#xFF0C;&#x624D;&#x80FD;&#x5C55;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x201C;&#x72B6;&#x6001;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x9760;&#x7684;&#xFF1B;&#x800C;&#x72B6;&#x6001;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x611F;&#x53D7;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#xFF0C;&#x5883;&#x754C;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x53D7;&#x5236;&#x4E8E;&#xFF0C;&#x6784;&#x6210;&#x5883;&#x754C;&#x7684;&#x5FAE;&#x89C2;&#x4E60;&#x6C14;&#x4E0E;&#x524D;&#x4E16;&#x56E0;&#x7F18;&#x3002;<br>
  <br>
&#x4EBA;&#x7C7B;&#x6240;&#x8C13;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#xFF0C;&#x5728;&#x68A6;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x62FF;&#x7740;&#x4E00;&#x4E2A;&#x865A;&#x5E7B;&#x7684;&#x80A5;&#x7682;&#x6CE1;&#xFF0C;&#x53BB;&#x5BF9;&#x6BD4;&#x5176;&#x4ED6;&#x4EBA;&#x624B;&#x4E2D;&#x7684;&#x80A5;&#x7682;&#x6CE1;&#x3002;<br>
  <br>
&#x6CE1;&#x6CAB;&#x4E00;&#x5B9A;&#x4F1A;&#x7834;&#x706D;&#xFF0C;&#x6B63;&#x5982;&#xFF0C;&#x4EBA;&#x4F53;&#x4E00;&#x5B9A;&#x4F1A;&#x6B7B;&#x4EA1;&#x3002;<br>
&#x53EF;&#x662F;&#xFF0C;&#x8EAB;&#x5FC3;&#x4E2D;&#x7684;&#x89C1;&#x6027;&#xFF0C;&#x5374;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x6211;&#x8FD9;&#x5177;&#x8089;&#x4F53;&#x7684;&#x6B7B;&#x4EA1;&#x800C;&#x6B7B;&#x4EA1;&#xFF0C;&#x89C1;&#x6027;&#xFF0C;&#x88AB;&#x5206;&#x522B;&#x7EC6;&#x5FF5;&#x6240;&#x6CBE;&#x67D3;&#xFF0C;&#x6295;&#x8EAB;&#x4E8E;&#x8BA4;&#x77E5;&#x4E0E;&#x611F;&#x53D7;&#x7684;&#x5883;&#x754C;&#x4E2D;&#xFF0C;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#xFF0C;&#x88AB;&#x60C5;&#x6B32;&#x4E60;&#x6C14;&#x7684;&#x6D6A;&#x6F6E;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x629B;&#x5165;&#x7A7A;&#x4E2D;&#x5815;&#x843D;&#x6D77;&#x5E95;&#xFF0C;&#x5728;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#x4E2D;&#xFF0C;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x6C38;&#x65E0;&#x6B62;&#x5883;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x4E0D;&#x80FD;&#x4ECE;&#x6D3B;&#x7740;&#x7684;&#x201C;&#x5F53;&#x4E0B;&#x201D;&#x82CF;&#x9192;&#xFF0C;<br>
&#x5C31;&#x65E0;&#x6CD5;&#xFF0C;&#x4ECE;&#x8FC7;&#x53BB;&#x76F8;&#x7EED;&#x672A;&#x6765;&#x7684;&#xFF0C;&#x56E0;&#x679C;&#x8F6E;&#x56DE;&#x4E2D;&#x89E3;&#x8131;&#x3002;<br>
  <br>
&#x5982;&#x4F55;&#x89E3;&#x8131;&#x5F53;&#x4E0B;&#x7684;&#x201C;&#x6D3B;&#x7740;&#x201D;&#xFF1F;<br>
&#x53BB;&#x4F53;&#x5BDF;&#xFF0C;&#x8EAB;&#x5FC3;&#x4E2D;&#xFF0C;&#x201C;&#x89C1;&#x201D;&#x610F;&#x8BC6;&#xFF0C;&#x5374;&#x4E0D;&#x88AB;&#x610F;&#x8BC6;&#x6240;&#x201C;&#x89E6;&#x53CA;&#x201D;&#x7684;&#xFF0C;&#x5FC3;&#x4E2D;&#x6E05;&#x6F88;&#xFF1B;&#x5B89;&#x8BE6;&#x5728;&#x89C1;&#x6027;&#x4E4B;&#x5185;&#xFF0C;&#x5728;&#x6E05;&#x6F88;&#x660E;&#x6670;&#x7684;&#x5BC2;&#x7136;&#x4E2D;&#xFF0C;&#x4F53;&#x9A8C;&#x5FC3;&#x7075;&#x6DF1;&#x5C42;&#x7684;&#x8212;&#x7F13;&#x3002;<br>
  <br>
&#x6211;&#x4E0D;&#x662F;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x3002;<br>
&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x8BA4;&#x77E5;&#x8EAB;&#x5FC3;&#x7684;&#x81EA;&#x5DF1;&#x3002;<br>
&#x80FD;&#x201C;&#x89C1;&#x201D;&#x5230;&#x8EAB;&#x5FC3;&#xFF0C;&#x80FD;&#x201C;&#x89C1;&#x201D;&#x5230;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x90A3;&#x4E2A;&#x5FC3;&#x4E2D;&#x89C1;&#x6027;&#xFF0C;<br>
&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x4E0B;&#x9762;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x53EF;&#x4EE5;&#x9003;&#x79BB;&#x751F;&#x6B7B;&#x5883;&#x754C;&#x7684;&#xFF0C;&#x552F;&#x4E00;&#x51FA;&#x53E3;&#x3002;<br>
  <br>
&#x4F53;&#x5BDF;&#x89C1;&#x6027;&#xFF0C;&#x5B89;&#x5B81;&#x5728;&#x89C1;&#x6027;&#x6E05;&#x6F88;&#x4E2D;&#xFF1B;&#x4E0D;&#x8981;&#x7528;&#x610F;&#x8BC6;&#x53BB;&#x7406;&#x89E3;&#x89C1;&#x6027;&#xFF0C;&#x800C;&#x662F;&#xFF0C;&#x8131;&#x79BB;&#x610F;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x4EE5;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#xFF0C;&#x53BB;&#x76F4;&#x63A5;&#x611F;&#x77E5;&#x5185;&#x5728;&#x7684;&#x6E05;&#x6F88;&#x660E;&#x4E86;&#x3002;<br>
  <br>
&#x786E;&#x8BA4;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x8BA4;&#x77E5;&#x8EAB;&#x5FC3;&#x7684;&#x81EA;&#x5DF1;&#x3002;<br>
  <br>
&#x5728;&#x8131;&#x843D;&#x8EAB;&#x5FC3;&#x4EBA;&#x683C;&#x610F;&#x8BC6;&#xFF0C;&#x8131;&#x843D;&#x5934;&#x8111;&#x8BB0;&#x5FC6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4FDD;&#x6301;&#x5185;&#x5FC3;&#x6E05;&#x6F88;&#x7684;&#x5B89;&#x5B81;&#xFF0C;&#x4E0E;&#x5FC3;&#x7075;&#x611F;&#x77E5;&#x7684;&#x67D4;&#x8F6F;&#xFF1B;&#x8BA9;&#x67D4;&#x8F6F;&#x7EAF;&#x6D01;&#x7684;&#x6E29;&#x6696;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x81EA;&#x5DF1;&#xFF1B;&#x8BA9;&#x5FC3;&#x7075;&#x6E05;&#x6F88;&#x7EAF;&#x6D01;&#x7684;&#x89C1;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x81EA;&#x5DF1;&#x3002;<br>
  <br>
&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x89C1;&#x6027;&#xFF0C;&#x5C06;&#x4F1A;&#x8131;&#x843D;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4E0E;&#x610F;&#x8BC6;&#xFF0C;&#x72EC;&#x7ACB;&#x4E8E;&#x4F60;&#x7684;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#xFF0C;&#x800C;&#x4EE5;&#x5149;&#x660E;&#x8EAB;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x4E0E;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x540C;&#x5728;&#x3002;<br>
  <br>
&#x5F53;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x5728;&#x4EBA;&#x4F53;&#x610F;&#x8BC6;&#x8EAB;&#x5FC3;&#x4E2D;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x610F;&#x8BC6;&#x8EAB;&#x5FC3;&#x7684;&#x7981;&#x9522;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x89C1;&#x6027;&#x7EAF;&#x6D01;&#x6E05;&#x6F88;&#x7684;&#x201C;&#x5149;&#x660E;&#x8EAB;&#x201D;&#xFF0C;&#x6B64;&#x523B;&#xFF0C;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x7684;&#x201C;&#x6D3B;&#x7740;&#x201D;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x5149;&#x660E;&#x8EAB;&#x4E2D;&#x9010;&#x6E10;&#x6D88;&#x6563;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x79F0;&#x4E3A;&#x201C;&#x4E09;&#x6469;&#x5730;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5F00;&#x59CB;&#x8131;&#x79BB;&#x5206;&#x6BB5;&#x751F;&#x6B7B;&#xFF1B;&#x5F53;&#x5149;&#x660E;&#x8EAB;&#x4E2D;&#x89C1;&#x6027;&#x7684;&#x6E05;&#x6F88;&#xFF0C;&#x5F7B;&#x5E95;&#x7184;&#x706D;&#x4E86;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x7684;&#x201C;&#x6D3B;&#x7740;&#x201D;&#xFF0C;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x81EA;&#x6211;&#x4EBA;&#x683C;&#xFF0C;&#x6240;&#x611F;&#x53D7;&#x5230;&#x7684;&#x201C;&#x6B7B;&#x4EA1;&#x201D;&#x5883;&#x754C;&#xFF0C;&#x4E5F;&#x5C31;&#x540C;&#x65F6;&#x7184;&#x706D;&#x4E86;&#x3002;<br>
  <br>
&#x5149;&#x660E;&#x8EAB;&#xFF0C;&#x662F;&#x89C1;&#x6027;&#x7684;&#x6E05;&#x7EAF;&#xFF0C;&#x76F4;&#x63A5;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x5206;&#x522B;&#x7EC6;&#x5FF5;&#x3002;<br>
&#x5149;&#x660E;&#x8EAB;&#xFF0C;&#x8574;&#x542B;&#x7740;&#x201C;&#x5730;&#x6C34;&#x706B;&#x98CE;&#x89C1;&#x8BC6;&#x7A7A;&#x201D;&#x4E03;&#x5927;&#x5B87;&#x5B99;&#x57FA;&#x7840;&#x5143;&#x7D20;&#x3002;<br>
  <br>
&#x5982;&#x679C;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x8BC1;&#x5165;&#x5149;&#x660E;&#x8EAB;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x82CF;&#x9192;&#x77E5;&#x89C9;&#xFF0C;&#x6CA1;&#x6709;&#x8BC1;&#x5165;&#x7075;&#x6027;&#x5B87;&#x5B99;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5149;&#x660E;&#x8EAB;&#x5C31;&#x4F9D;&#x65E7;&#x5B58;&#x5728;&#x7740;&#xFF0C;&#x751F;&#x4E0E;&#x6B7B;&#x7684;&#x8F6E;&#x56DE;&#x56E0;&#x7D20;&#xFF0C;&#x867D;&#x7136;&#x5B58;&#x5728;&#x7684;&#x65F6;&#x95F4;&#x6781;&#x5176;&#x6F2B;&#x957F;&#xFF0C;&#x751F;&#x547D;&#x65E0;&#x91CF;&#x52AB;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x80FD;&#x91CF;&#x4E1A;&#x529B;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x62E5;&#x6709;&#x6539;&#x5929;&#x6362;&#x5730;&#x7684;&#x5927;&#x795E;&#x901A;&#x3002;<br>
  <br>
&#x5149;&#x660E;&#x8EAB;&#xFF0C;&#x4E00;&#x76F4;&#x7A33;&#x5B9A;&#x4FDD;&#x6301;&#x5728;&#x89C1;&#x6027;&#x7EAF;&#x6D01;&#x6E05;&#x6F88;&#x4E4B;&#x4E2D;&#xFF0C;&#x7184;&#x706D;&#x81EA;&#x6211;&#x4F53;&#x9A8C;&#x7684;&#x6050;&#x60E7;&#x611F;&#xFF0C;&#x7184;&#x706D;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x7684;&#x7126;&#x8651;&#x7EC6;&#x5FF5;&#xFF0C;&#x5149;&#x660E;&#x8EAB;&#x4E4B;&#x5185;&#x7684;&#x201C;&#x77E5;&#x89C9;&#x201D;&#xFF0C;&#x5C31;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x89C1;&#x6027;&#x7684;&#x201C;&#x86CB;&#x58F3;&#x201D;&#xFF0C;&#x5728;&#x89C1;&#x6027;&#x5185;&#xFF0C;&#x5F00;&#x59CB;&#x82CF;&#x9192;&#x7075;&#x6027;&#x7684;&#x6C38;&#x6052;&#x4E0E;&#x5B8C;&#x6574;&#x3002;<br>
  <br>
&#x7075;&#x6027;&#xFF0C;&#x662F;&#x89C9;&#x77E5;&#x7684;&#x751F;&#x547D;&#x5185;&#x6DB5;&#xFF0C;&#x662F;&#x89C9;&#x6027;&#x667A;&#x6167;&#xFF0C;&#x900F;&#x8FC7;&#x89C9;&#x77E5;&#x5B58;&#x5728;&#xFF0C;&#x6298;&#x5C04;&#x51FA;&#x6765;&#x7684;&#x667A;&#x6167;&#x751F;&#x547D;&#x529B;&#xFF1B;&#x7075;&#x6027;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x662F;&#x4E09;&#x754C;&#x516D;&#x9053;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x7684;&#x6839;&#x672C;&#x547D;&#x6E90;&#xFF0C;&#x7075;&#x6027;&#x662F;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x4E2D;&#xFF0C;&#x6700;&#x5C0A;&#x8D35;&#x7684;&#x6C38;&#x6052;&#x2014;&#x2014;&#x4E09;&#x754C;&#x81F3;&#x5C0A;&#x3002;<br>
  <br>
&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF1A;&#x7075;&#x6027;&#x662F;&#x5723;&#x8D24;&#x5728;&#x4E09;&#x754C;&#x7684;&#x5316;&#x8EAB;&#xFF0C;&#x7075;&#x6027;&#x662F;&#x6CD5;&#x754C;&#x667A;&#x6167;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x6C38;&#x6052;&#x662F;&#x8BF8;&#x4F5B;&#x7684;&#x9519;&#x89C9;&#xFF1B;&#x7075;&#x6027;&#x6C38;&#x6052;&#xFF0C;&#x662F;&#x5706;&#x89C9;&#x666E;&#x7167;&#x7684;&#x201C;&#x5012;&#x5F71;&#x201D;&#x3002;<br>
  <br>
&#x8BC1;&#x5165;&#x7075;&#x6027;&#x751F;&#x547D;&#xFF0C;&#x5C31;&#x8FD8;&#x539F;&#x4E86;&#x6C38;&#x6052;&#x5929;&#x5802;&#xFF0C;&#x4E09;&#x754C;&#x516D;&#x9053;&#x7684;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x6709;&#x201C;&#x4EBA;&#x683C;&#x201D;&#x8BB0;&#x5FC6;&#x7684;&#x4F60;&#xFF0C;&#x4F60;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x662F;&#x65E0;&#x9650;&#x7684;&#x5149;&#x660E;&#x4E0E;&#x4E16;&#x754C;&#xFF0C;&#x4F60;&#x7684;&#x611F;&#x53D7;&#x662F;&#x6C38;&#x6052;&#x7684;&#x5E78;&#x798F;&#x4E0E;&#x6781;&#x4E50;&#xFF1B;&#x4F60;&#x7684;&#x610F;&#x5FD7;&#x662F;&#x65E0;&#x5DEE;&#x522B;&#x7684;&#x5BBD;&#x6055;&#x4E0E;&#x5723;&#x7231;&#xFF1B;&#x4F60;&#x7684;&#x5FC3;&#x613F;&#x662F;&#x65E0;&#x5C3D;&#x7684;&#x6E29;&#x6696;&#x4E0E;&#x63A5;&#x7EB3;&#xFF1B;&#x4F60;&#x662F;&#x4F17;&#x751F;&#x7684;&#x547D;&#x6E90;&#xFF0C;&#x4E00;&#x5207;&#x7075;&#x9B42;&#x7EC8;&#x5C06;&#x5F52;&#x5C5E;&#x4E8E;&#x4F60;&#xFF0C;&#x4F60;&#x662F;&#x7075;&#x9B42;&#x7684;&#x7267;&#x8005;&#x4E0E;&#x627F;&#x8F7D;&#x3002;<br>
  <br>
&#x4E09;&#x754C;&#x56E0;&#x4F60;&#x800C;&#x751F;&#xFF0C;&#x5929;&#x5802;&#x56E0;&#x4F60;&#x800C;&#x73B0;&#xFF0C;&#x5B87;&#x5B99;&#x56E0;&#x4F60;&#x800C;&#x5B58;&#x3002;<br>
&#x4F60;&#x662F;&#x7A7A;&#x95F4;&#x7684;&#x8BDE;&#x751F;&#x4E0E;&#x6E6E;&#x706D;&#xFF0C;&#x4E5F;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x5F00;&#x59CB;&#x4E0E;&#x5C3D;&#x5934;&#x3002;<br>
&#x751F;&#x6B7B;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F60;&#xFF0C;&#x662F;&#x4E1A;&#x969C;&#x6C34;&#x9762;&#x4E0B;&#x7684;&#x9634;&#x5F71;&#x3002;<br>
&#x751F;&#x6B7B;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x4F60;&#xFF0C;&#x5374;&#x4F9D;&#x751F;&#x6B7B;&#x5185;&#x6DB5;&#xFF0C;&#x6551;&#x8D4E;&#x8F6E;&#x56DE;&#x4E2D;&#x7684;&#x4F17;&#x751F;&#x3002;<br>
  <br>
&#x7075;&#x6027;&#x4E4B;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x6CD5;&#x754C;&#x5723;&#x8D24;&#xFF1B;&#x5F53;&#x5149;&#x660E;&#x5723;&#x7231;&#x70E7;&#x5C3D;&#x4E86;&#xFF0C;&#x5BF9;&#x5B58;&#x5728;&#x7684;&#x6B8B;&#x7559;&#x89C9;&#x77E5;&#xFF1B;&#x4E0D;&#x88AB;&#x89C9;&#x77E5;&#x5B58;&#x5728;&#x201C;&#x63A9;&#x76D6;&#x201D;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x65E0;&#x751F;&#x65E0;&#x706D;&#xFF0C;&#x65E0;&#x6765;&#x65E0;&#x53BB;&#x7684;&#x201C;&#x667A;&#x6167;&#x76EE;&#x5149;&#x201D;&#x3002;<br>
&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x8F6C;&#x8BC6;&#x6210;&#x667A;&#x201D;&#x3002;<br>
&#x89C9;&#x77E5;&#x5206;&#x522B;&#xFF0C;&#x6D88;&#x878D;&#x4E8E;&#xFF0C;&#x89C9;&#x6027;&#x666E;&#x7167;&#x3002;<br>
&#x5B58;&#x5728;&#x56F0;&#x987F;&#xFF0C;&#x6D88;&#x6563;&#x5728;&#xFF0C;&#x65E0;&#x751F;&#x660E;&#x6670;&#x3002;<br>
  <br>
&#x89C9;&#x6027;&#x4E2D;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x65E0;&#x751F;&#x4E4B;&#x5185;&#xFF0C;&#x89C9;&#x77E5;&#x6240;&#x73B0;&#x7684;&#x4E00;&#x5239;&#x90A3;&#x95F4;&#xFF0C;&#x4E09;&#x754C;&#x516D;&#x9053;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x5C3D;&#x6536;&#x773C;&#x5E95;&#xFF0C;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x53EA;&#x56E0;&#x5B58;&#x5728;&#x5239;&#x90A3;&#xFF0C;&#x56E0;&#x89C9;&#x6027;&#x4E00;&#x5FF5;&#x56F0;&#x987F;&#xFF0C;&#x6240;&#x73B0;&#x65F6;&#x7A7A;&#x865A;&#x5F71;&#xFF1B;&#x89C9;&#x6027;&#x65E0;&#x751F;&#x904D;&#x6EE1;&#xFF0C;&#x5706;&#x89C9;&#x666E;&#x7167;&#xFF0C;&#x4E0D;&#x88AB;&#x751F;&#x547D;&#x6240;&#x9650;&#x5236;&#xFF1B;&#x4E0D;&#x88AB;&#x89C9;&#x77E5;&#x6240;&#x5206;&#x522B;&#xFF1B;&#x4E0D;&#x88AB;&#x5B58;&#x5728;&#x6240;&#x5012;&#x6620;&#xFF1B;&#x4E0D;&#x88AB;&#x7075;&#x6027;&#x6240;&#x611F;&#x77E5;&#xFF1B;&#x4EA6;&#x672A;&#x66FE;&#x79BB;&#x820D;&#x751F;&#x6B7B;&#x4F17;&#x751F;&#xFF0C;&#x4E8E;&#x4F17;&#x751F;&#x5FC3;&#x5FC3;&#x5FF5;&#x5FF5;&#xFF0C;&#x8D77;&#x5FC3;&#x52A8;&#x5FF5;&#x4E2D;&#xFF0C;&#x660E;&#x660E;&#x4E86;&#x4E86;&#xFF0C;&#x81EA;&#x5728;&#x65E0;&#x6302;&#x3002;<br>
  <br>
&#x201C;&#x5C45;&#x4E00;&#x5207;&#x65F6;&#x4E0D;&#x8D77;&#x5984;&#x5FF5;&#xFF0C;&#x4E8E;&#x8BF8;&#x5984;&#x5FC3;&#x4EA6;&#x4E0D;&#x606F;&#x706D;&#xFF1B;&#x4F4F;&#x5984;&#x60F3;&#x5883;&#x4E0D;&#x52A0;&#x4E86;&#x77E5;&#xFF0C;&#x4E8E;&#x65E0;&#x4E86;&#x77E5;&#x4E0D;&#x8FA8;&#x771F;&#x5B9E;&#x201D;&#xFF1B;&#x89C9;&#x7167;&#x5185;&#x89C2;&#xFF0C;&#x5185;&#x89C2;&#x79BB;&#x89C2;&#xFF0C;&#x89C2;&#x8005;&#x4E0E;&#x89C2;&#x5E7B;&#xFF0C;&#x7686;&#x5C5E;&#x68A6;&#x5883;&#xFF1B;&#x68A6;&#x5883;&#x82CF;&#x9192;&#xFF0C;&#x6211;&#x4E0E;&#x6211;&#x6240;&#xFF0C;&#x80FD;&#x4E0E;&#x6240;&#x80FD;&#xFF0C;&#x5C3D;&#x7686;&#x8131;&#x843D;&#x3002;<br>
  <br>
&#x89C9;&#x4E0E;&#x6240;&#x89C9;&#xFF0C;&#x7686;&#x5982;&#x68A6;&#x5E7B;&#x6CE1;&#x5F71;&#x3002;<br>
&#x89C9;&#x6027;&#x4E0D;&#x88AB;&#x5B58;&#x5728;&#xFF0C;&#x6545;&#xFF0C;&#x5F53;&#x4E0B;&#x6E05;&#x51C0;&#x3002;<br>
&#x89C9;&#x9192;&#x4E0D;&#x53EF;&#x8A00;&#x8BF4;&#xFF0C;&#x6545;&#xFF0C;&#x8A00;&#x8BED;&#x9053;&#x65AD;&#x3002;<br> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:32:17
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="交接.html" class="navigation navigation-prev " aria-label="Previous page: 交接">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="引导文（如来版）.html" class="navigation navigation-next " aria-label="Next page: 引导文（如来版）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"抽丝","level":"1.19","depth":1,"next":{"title":"引导文（如来版）","level":"1.20","depth":1,"path":"Part/引导文（如来版）.md","ref":"Part/引导文（如来版）.md","articles":[]},"previous":{"title":"交接","level":"1.18","depth":1,"path":"Part/交接.md","ref":"Part/交接.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/抽丝.md","mtime":"2023-08-20T08:32:17.967Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

