
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>梦境 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="三生三世.html" />
    
    
    <link rel="prev" href="圣灵.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >梦境</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x68A6;&#x5883;">&#x68A6;&#x5883;</h1>
<p>2022&#x5E74;2&#x6708;27&#x65E5; 23:56<br>
  <br>
&#x81EA;&#x6211;&#xFF0C;&#x662F;&#x201C;&#x7075;&#x201D;&#x7684;&#x8FF7;&#x832B;&#x3002;<br>
&#x51FA;&#x79BB;&#x81EA;&#x6211;&#xFF0C;&#x201C;&#x7075;&#x201D;&#x5C31;&#x4F1A;&#x82CF;&#x9192;&#x3002;<br>
&#x5BBD;&#x6055;&#x4E2D;&#xFF0C;&#x79BB;&#x820D;&#x5E76;&#x975E;&#x201C;&#x771F;&#x5B9E;&#x201D;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x89E3;&#x8131;&#x7684;&#x8FC7;&#x7A0B;&#x3002;<br>
  <br>
&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x201C;&#x7075;&#x201D;&#x7684;&#x6050;&#x60E7;&#x3002;<br>
&#x5BBD;&#x6055;&#x4E16;&#x754C;&#xFF0C;&#x201C;&#x7075;&#x201D;&#x5C31;&#x5F97;&#x5B89;&#x5B81;&#x3002;<br>
&#x5BBD;&#x6055;&#x4E2D;&#xFF0C;&#x653E;&#x5F03;&#x5BF9;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x6267;&#x8FF7;&#xFF0C;&#x5C31;&#x5728;&#x56DE;&#x5BB6;&#x9014;&#x4E2D;&#x4E86;&#x3002;<br>
  <br>
&#x6700;&#x521D;&#x7684;&#x6C89;&#x6CA6;&#xFF0C;&#x662F;&#x4E00;&#x5FF5;&#x6267;&#x8FF7;&#x3002;<br>
  <br>
&#x5B58;&#x5728;&#x7684;&#x6700;&#x521D;&#xFF0C;&#x53EA;&#x662F;&#x660E;&#x6670;&#x6C38;&#x6052;&#xFF0C;&#x65E0;&#x9650;&#x65E0;&#x9645;&#x65E0;&#x8FB9;&#x5E7F;&#x88A4;&#x7684;&#x5B58;&#x5728;&#x3002;<br>
  <br>
&#x660E;&#x6670;&#x4E2D;&#x6CA1;&#x6709;&#x5149;&#x3002;<br>
&#x660E;&#x6670;&#x5BF9;&#x5B58;&#x5728;&#xFF0C;&#x5F62;&#x6210;&#x5FAE;&#x7EC6;&#x7684;&#x89C9;&#x5BDF;&#x3002;<br>
&#x660E;&#x6670;&#x9519;&#x79FB;&#x65F6;&#xFF0C;&#x5E7B;&#x89C9;&#x5149;&#x8292;&#x5347;&#x817E;&#x800C;&#x8D77;&#x3002;<br>
  <br>
&#x89C9;&#x5BDF;&#x5F62;&#x6210;&#x4E86;&#x65F6;&#x95F4;&#x9519;&#x79FB;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5B58;&#x5728;&#x7684;&#x6C89;&#x6DC0;&#x3002;<br>
&#x6C89;&#x6DC0;&#x5728;&#x65F6;&#x95F4;&#x4E2D;&#x7684;&#x89C9;&#x5BDF;&#xFF0C;&#x5BF9;&#x5B58;&#x5728;&#x7684;&#x786E;&#x5B9A;&#x5206;&#x522B;&#xFF0C;<br>
&#x5F62;&#x6210;&#x4E86;&#x6700;&#x521D;&#x7A7A;&#x95F4;&#x5206;&#x88C2;&#xFF0C;&#x4E8E;&#x660E;&#x6670;&#x672C;&#x4F53;&#x5206;&#x88C2;&#x7684;&#x7A7A;&#x95F4;&#x3002;<br>
&#x7A7A;&#x95F4;&#x4F53;&#x73B0;&#x51FA;&#x5149;&#x8292;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x65F6;&#x95F4;&#x5448;&#x73B0;&#x51FA;&#x5149;&#x8292;&#x6D41;&#x52A8;&#x3002;<br>
  <br>
&#x751F;&#x547D;&#x539F;&#x59CB;&#x5B58;&#x5728;&#xFF0C;&#x5F00;&#x59CB;&#x5177;&#x6709;&#x4E86;&#x5149;&#x8292;&#x5F62;&#x6001;&#x3002;<br>
&#x5F62;&#x6001;&#x5316;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x751F;&#x547D;&#x7684;&#x667A;&#x6167;&#x6027;&#x3002;<br>
  <br>
&#x667A;&#x6167;&#x5149;&#x660E;&#x5C31;&#x662F;&#x539F;&#x59CB;&#x751F;&#x547D;&#x7684;&#x201C;&#x4F60;&#x201D;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x4F60;&#x7AD9;&#x5728;&#x660E;&#x4EAE;&#x7684;&#x955C;&#x5B50;&#x9762;&#x524D;&#x3002;<br>
&#x955C;&#x4E2D;&#x5012;&#x6620;&#x51FA;&#x6765;&#x4F60;&#x7684;&#x5BB9;&#x8C8C;&#x3002;<br>
  <br>
&#x955C;&#x5916;&#x51DD;&#x89C6;&#x5012;&#x5F71;&#x7684;&#x4F60;&#xFF0C;&#x88AB;&#x955C;&#x4E2D;&#x5012;&#x6620;&#x7684;&#x81EA;&#x5DF1;&#x6240;&#x5438;&#x5F15;&#x3002;<br>
&#x5438;&#x5F15;&#x529B;&#x5C06;&#x4F60;&#x7684;&#x51DD;&#x89C6;&#xFF0C;&#x7275;&#x5F15;&#x5E26;&#x5165;&#x955C;&#x5B50;&#x4E4B;&#x4E2D;&#xFF0C;&#x201C;&#x51DD;&#x89C6;&#x201D;&#x8D4B;&#x4E88;&#x955C;&#x4E2D;&#x5012;&#x5F71;&#x4EE5;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x77AC;&#x95F4;&#xFF0C;&#x955C;&#x4E2D;&#x4F60;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x56E0;&#x51DD;&#x89C6;&#x7684;&#x8D2A;&#x604B;&#xFF0C;&#x82CF;&#x9192;&#x4E86;&#x5012;&#x5F71;&#x7684;&#x201C;&#x5B9E;&#x4F53;&#x201D;&#x5B58;&#x5728;&#x3002;<br>
  <br>
&#x5F53;&#x5012;&#x5F71;&#x89C9;&#x5BDF;&#x81EA;&#x5DF1;&#x201C;&#x5B58;&#x5728;&#x201D;&#x4E4B;&#x65F6;&#xFF0C;&#x955C;&#x5B50;&#x5916;&#x9762;&#x7684;&#x660E;&#x6670;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x7A7A;&#x5E7B;&#xFF0C;&#x552F;&#x6709;&#x955C;&#x5B50;&#x4E4B;&#x4E2D;&#xFF0C;&#x51DD;&#x89C6;&#x5F62;&#x6210;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x5BF9;&#x660E;&#x6670;&#x7684;&#x672C;&#x4F53;&#x8FD8;&#x5B58;&#x7559;&#x7740;&#x604D;&#x60DA;&#x7684;&#x56DE;&#x5FC6;&#x3002;<br>
  <br>
&#x955C;&#x4E2D;&#x5E7B;&#x4F53;&#x89C9;&#x5BDF;&#x5230;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x5E76;&#x975E;&#x955C;&#x5B50;&#x5916;&#x4E3B;&#x4F53;&#x7684;&#x771F;&#x5B9E;&#x3002;&#x9677;&#x5165;&#x5B58;&#x5728;&#x7684;&#x5E7B;&#x4F53;&#xFF0C;&#x65E0;&#x6CD5;&#x590D;&#x82CF;&#x539F;&#x59CB;&#x751F;&#x547D;&#x7684;&#x65E0;&#x9650;&#x6574;&#x4F53;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x56E0;&#x8D2A;&#x604B;&#x800C;&#x8FDB;&#x5165;&#x6C89;&#x6DC0;&#x7684;&#x51DD;&#x89C6;&#xFF0C;&#x8BD5;&#x56FE;&#x5728;&#x955C;&#x4E2D;&#x5E7B;&#x8C61;&#x5185;&#xFF0C;&#x5BFB;&#x627E;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x5BFB;&#x89C5;&#xFF0C;&#x8FD8;&#x539F;&#x672C;&#x4F53;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x89C9;&#x5BDF;&#x5C31;&#x5728;&#x955C;&#x4E2D;&#x5E7B;&#x8C61;&#x4E16;&#x754C;&#x5185;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x5BFB;&#x89C5;&#x5BFB;&#x627E;&#xFF0C;&#x8BD5;&#x56FE;&#x627E;&#x5230;&#x80FD;&#x8BA9;&#x5B58;&#x5728;&#x6210;&#x4E3A;&#x201C;&#x771F;&#x5B9E;&#x201D;&#x7684;&#x4F9D;&#x636E;&#x3002;<br>
  <br>
&#x5E7B;&#x4F53;&#x4E2D;&#x5BFB;&#x627E;&#x771F;&#x5B9E;&#xFF0C;&#x5206;&#x522B;&#x5FF5;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x7075;&#x201D;&#x7684;&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#x3002;<br>
&#x79BB;&#x5F00;&#x672C;&#x4F53;&#xFF0C;&#x9677;&#x5165;&#x5E7B;&#x5883;&#x4E2D;&#x7684;&#x201C;&#x7075;&#x201D;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x5E7B;&#x5883;&#x4E2D;&#x5404;&#x7C7B;&#x6761;&#x4EF6;&#xFF0C;&#x590D;&#x82CF;&#x5BF9;&#x672C;&#x4F53;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x6A21;&#x4EFF;&#x8BB0;&#x5FC6;&#x4E4B;&#x4E2D;&#x7684;&#x201C;&#x771F;&#x5B9E;&#x201D;&#xFF0C;&#x8BA9;&#x5B58;&#x5728;&#x4E2D;&#x7684;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x201C;&#x771F;&#x5B9E;&#x201D;&#x3002;<br>
  <br>
&#x5BFB;&#x627E;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x201C;&#x7075;&#x201D;&#x7684;&#x5DEE;&#x5F02;&#x5206;&#x522B;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x5DEE;&#x5F02;&#x5206;&#x522B;&#x5C55;&#x73B0;&#x7684;&#x201C;&#x4E16;&#x754C;&#x201D;&#x3002;&#x4E16;&#x754C;&#x662F;&#x201C;&#x7075;&#x201D;&#x9677;&#x5165;&#x8FF7;&#x60D8;&#x4E2D;&#xFF0C;&#x9057;&#x5931;&#x751F;&#x547D;&#x672C;&#x8D28;&#x540E;&#xFF0C;&#x6050;&#x60E7;&#x6240;&#x5F62;&#x6210;&#x7684;&#x68A6;&#x5883;&#x3002;&#x68A6;&#x5883;&#x4E2D;&#x7684;&#x201C;&#x7075;&#x201D;&#xFF0C;&#x4E0E;&#x201C;&#x7075;&#x201D;&#x7684;&#x68A6;&#x5883;&#xFF0C;&#x76F8;&#x7EED;&#x5DDD;&#x6D41;&#x4E0D;&#x606F;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#x7684;&#x7A7A;&#x95F4;&#x4E0E;&#x4E16;&#x754C;&#x3002;<br>
  <br>
&#x201C;&#x7075;&#x201D;&#x5728;&#x68A6;&#x5883;&#x4E4B;&#x4E2D;&#x7684;&#x5BFB;&#x89C5;&#xFF0C;&#x5F62;&#x6210;&#x5BF9;&#x68A6;&#x5883;&#x66F4;&#x52A0;&#x6DF1;&#x9083;&#xFF0C;&#x66F4;&#x52A0;&#x7EC6;&#x817B;&#x7684;&#x5206;&#x522B;&#x3002;&#x201C;&#x7075;&#x201D;&#x7684;&#x5206;&#x522B;&#xFF0C;&#x5728;&#x7EC6;&#x817B;&#x6DF1;&#x9083;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#xFF0C;&#x7559;&#x4E0B;&#x53D6;&#x820D;&#x65F6;&#x7A7A;&#x7684;&#x8BB0;&#x5FC6;&#x4E0E;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD9;&#x4E9B;&#x7EC6;&#x817B;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x5984;&#x60F3;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x7EC6;&#x5FAE;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x4E60;&#x6C14;&#x201D;&#x3002;<br>
  <br>
&#x5984;&#x60F3;&#x4E0E;&#x4E60;&#x6C14;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x201C;&#x7075;&#x201D;&#x4E0D;&#x65AD;&#x5730;&#x5BFB;&#x89C5;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x6DF1;&#x5165;&#x5206;&#x522B;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x7D2F;&#x79EF;&#x7740;&#x201C;&#x7075;&#x201D;&#x5BF9;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x63A2;&#x7D22;&#x8BB0;&#x5FC6;&#x3002;<br>
  <br>
&#x63A2;&#x7D22;&#x8BB0;&#x5FC6;&#x5F62;&#x6210;&#x4E86;&#x68A6;&#x5883;&#x4E4B;&#x4E2D;&#xFF0C;&#x65B0;&#x7684;&#x6709;&#x5F62;&#x4E16;&#x754C;&#x3002;<br>
&#x201C;&#x7075;&#x6027;&#x201D;&#x88AB;&#x6709;&#x5F62;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x80FD;&#x91CF;&#x805A;&#x5408;&#x7684;&#x56E0;&#x679C;&#xFF0C;&#x5851;&#x9020;&#x51FA;&#x5177;&#x6709;&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x8BDE;&#x751F;&#x51FA;&#x5B87;&#x5B99;&#x4E2D;&#x6700;&#x539F;&#x59CB;&#x7684;&#x201C;&#x795E;&#x7075;&#x201D;&#x3002;<br>
  <br>
&#x201C;&#x7075;&#x201D;&#x5728;&#x81EA;&#x5DF1;&#x5851;&#x9020;&#x7684;&#x795E;&#x7075;&#x201C;&#x68A6;&#x5883;&#x201D;&#x4E4B;&#x4E2D;&#xFF0C;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#x3002;<br>
&#x795E;&#x7075;&#x4E4B;&#x4E2D;&#x7684;&#x201C;&#x7075;&#x201D;&#xFF0C;&#x79BB;&#x751F;&#x547D;&#x672C;&#x8D28;&#x8D8A;&#x6765;&#x8D8A;&#x9065;&#x8FDC;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x7EC8;&#x4E8E;&#xFF0C;&#x201C;&#x795E;&#x7075;&#x201D;&#x7684;&#x5984;&#x60F3;&#x4E0E;&#x7ECF;&#x9A8C;&#xFF0C;&#x6C89;&#x6DC0;&#x4E3A;&#x539A;&#x91CD;&#x7684;&#x80FD;&#x91CF;&#x4E16;&#x754C;&#x3002;<br>
&#x5883;&#x754C;&#x4E2D;&#x65E0;&#x9650;&#x7EC6;&#x817B;&#x7684;&#x201C;&#x7ECF;&#x9A8C;&#x201D;&#xFF0C;&#x805A;&#x5408;&#x6210;&#x4E3A;&#x4E86;&#x201C;&#x4F53;&#x9A8C;&#x201D;&#x3002;<br>
&#x5883;&#x754C;&#x4E2D;&#x65E0;&#x9650;&#x5FAE;&#x7EC6;&#x7684;&#x201C;&#x5984;&#x60F3;&#x201D;&#xFF0C;&#x805A;&#x5408;&#x6210;&#x4E3A;&#x4E86;&#x201C;&#x8BA4;&#x77E5;&#x201D;&#x3002;<br>
  <br>
&#x8BA4;&#x77E5;&#x4E0E;&#x4F53;&#x9A8C;&#xFF0C;&#x805A;&#x5408;&#x800C;&#x6210;&#x201C;&#x5FC3;&#x7075;&#x201D;&#x3002;<br>
&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x8574;&#x85CF;&#x7740;&#xFF0C;&#x6574;&#x4F53;&#x5B87;&#x5B99;&#x8BDE;&#x751F;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x5C42;&#x5B87;&#x5B99;&#x7684;&#x8BB0;&#x5FC6;&#x3002;<br>
&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x8574;&#x542B;&#x7740;&#xFF0C;&#x5B87;&#x5B99;&#x4E16;&#x754C;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x5C42;&#x751F;&#x547D;&#x7684;&#x5883;&#x754C;&#x3002;<br>
  <br>
&#x6574;&#x4F53;&#x5E7B;&#x5883;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x201C;&#x7075;&#x201D;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x4E00;&#x5207;&#x751F;&#x547D;&#x4FE1;&#x606F;&#x8BB0;&#x5FC6;&#xFF0C;&#x201C;&#x7075;&#x201D;&#x6240;&#x7ECF;&#x9A8C;&#x7684;&#x6240;&#x6709;&#x5883;&#x754C;&#x56E0;&#x7D20;&#x56DE;&#x5FC6;&#xFF0C;&#x900F;&#x8FC7;&#x201C;&#x5FC3;&#x7075;&#x201D;&#xFF0C;&#x6295;&#x5C04;&#x51FA;&#x201C;&#x4E09;&#x754C;&#x516D;&#x9053;&#x201D;&#x65E0;&#x9650;&#x80FD;&#x91CF;&#x65F6;&#x7A7A;&#xFF0C;&#x6295;&#x5C04;&#x51FA;&#x201C;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x5730;&#x72F1;&#x201D;&#x65E0;&#x5C3D;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x3002;<br>
  <br>
&#x5916;&#x754C;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#x7684;&#x540D;&#x76F8;&#xFF0C;&#x662F;&#x201C;&#x7075;&#x201D;&#x7684;&#x5984;&#x5FF5;&#x8BB0;&#x5FC6;&#x5239;&#x90A3;&#x95F4;&#x76F8;&#x7EED;&#xFF0C;&#x900F;&#x8FC7;&#x5FC3;&#x7075;&#x6295;&#x5C04;&#x51FA;&#x7684;&#x201C;&#x5E7B;&#x5F71;&#x201D;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x540D;&#x76F8;&#x4E4B;&#x4E0B;&#xFF0C;&#x6784;&#x6210;&#x7269;&#x8D28;&#x8868;&#x73B0;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5239;&#x90A3;&#x95F4;&#x751F;&#x706D;&#x76F8;&#x7EED;&#x7684;&#x4FE1;&#x606F;&#x5FAE;&#x7C92;&#x6784;&#x6210;&#x3002;<br>
  <br>
&#x4F5B;&#x8BF4;&#xFF1A;&#x201C;&#x5FC3;&#x5916;&#x65E0;&#x7269;&#x201D;&#xFF0C;&#x201C;&#x4E09;&#x754C;&#x552F;&#x5FC3;&#xFF0C;&#x4E07;&#x6CD5;&#x552F;&#x8BC6;&#x201D;&#x3002;<br>
  <br>
&#x968F;&#x7740;&#x9644;&#x7740;&#x5728;&#x201C;&#x7075;&#x201D;&#x4E4B;&#x4E0A;&#x7684;&#xFF0C;&#x201C;&#x7075;&#x201D;&#x4E4B;&#x5206;&#x522B;&#x6C89;&#x6DC0;&#x7684;&#x5984;&#x60F3;&#x4E60;&#x6C14;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x9B42;&#x9B44;&#x201D;&#x2014;&#x2014;&#x9B42;&#x662F;&#x201C;&#x7075;&#x201D;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x9B44;&#x662F;&#x201C;&#x7075;&#x201D;&#x7684;&#x60C5;&#x5FD7;&#x2014;&#x2014;<br>
  <br>
&#x201C;&#x7075;&#x201D;&#xFF0C;&#x88AB;&#x9B42;&#x9B44;&#x8BB0;&#x5FC6;&#x4E4B;&#x4E2D;&#x7684;&#xFF0C;&#x5BBF;&#x4E16;&#x5984;&#x5FF5;&#x4E60;&#x6C14;&#x56E0;&#x7F18;&#x6240;&#x5DE6;&#x53F3;&#xFF0C;&#x6240;&#x7275;&#x5F15;&#xFF0C;&#x6240;&#x5438;&#x5F15;&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x660F;&#x660F;&#x6C89;&#x6C89;&#xFF0C;&#x5982;&#x559D;&#x9189;&#x9152;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x6CD5;&#x81EA;&#x63A7;&#x5730;&#xFF0C;&#x8FDB;&#x5165;&#x7531;&#x5FC3;&#x7075;&#x4E2D;&#x4E1A;&#x5C18;&#x5883;&#x754C;&#xFF0C;&#x6240;&#x6295;&#x5C04;&#x51FA;&#x7684;&#x4E09;&#x754C;&#x80FD;&#x91CF;&#x4E16;&#x754C;&#x4E2D;&#x3002;<br>
  <br>
&#x56E0;&#x9B42;&#x9B44;&#x8BB0;&#x5FC6;&#x7684;&#x5BBF;&#x613F;&#xFF0C;&#x7ED3;&#x5408;&#x80FD;&#x91CF;&#x4E16;&#x754C;&#x7684;&#x56E0;&#x679C;&#xFF0C;&#x5851;&#x9020;&#x51FA;&#x8BDE;&#x751F;&#x5728;&#x5929;&#x9053;&#x3001;&#x4EBA;&#x95F4;&#x3001;&#x755C;&#x7272;&#x9053;&#x3001;&#x997F;&#x9B3C;&#x9053;&#x3001;&#x5730;&#x72F1;&#x9053;&#x4E4B;&#x4E2D;&#xFF0C;&#x7A7F;&#x4E0A;&#x201C;&#x56E0;&#x679C;&#x4E1A;&#x4E60;&#x201D;&#x5916;&#x5957;&#x7684;&#x201C;&#x4F60;&#x81EA;&#x5DF1;&#x201D;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x6E90;&#x81EA;&#x4E8E;&#x201C;&#x7075;&#x201D;&#x7684;&#x8FF7;&#x5931;&#x3002;<br>
&#x8FF7;&#x5931;&#x5728;&#x751F;&#x547D;&#x5012;&#x5F71;&#x4E4B;&#x4E2D;&#x7684;&#x201C;&#x7075;&#x201D;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x8868;&#x73B0;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x201C;&#x771F;&#x5B9E;&#x201D;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x9700;&#x8981;&#x88AB;&#x8BC1;&#x660E;&#x7684;&#x5C31;&#x662F;&#x201C;&#x8FF7;&#x60D8;&#x201D;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x6761;&#x4EF6;&#x8BC1;&#x660E;&#x7684;&#x4F01;&#x56FE;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x6050;&#x60E7;&#x201D;&#x3002;&#x201C;&#x5C0F;&#x6211;&#x201D;&#x7CFB;&#x7EDF;&#x7684;&#x6574;&#x4F53;&#x5B87;&#x5B99;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x7075;&#x201D;&#x751F;&#x547D;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x5BFB;&#x627E;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x4F9D;&#x636E;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x201C;&#x6050;&#x60E7;&#x201D;&#x7684;&#x8868;&#x73B0;&#x3002;<br>
  <br>
&#x5F53;&#x201C;&#x7075;&#x201D;&#x5728;&#x8FF7;&#x60D8;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x53D7;&#x6050;&#x60E7;&#x7684;&#x610F;&#x56FE;&#x63A8;&#x52A8;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x65F6;&#x95F4;&#x4E0E;&#x7A7A;&#x95F4;&#xFF0C;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#x65F6;&#x7A7A;&#x7684;&#x751F;&#x547D;&#x8BB0;&#x5FC6;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x9B42;&#x9B44;&#xFF0C;&#x5E7B;&#x5F71;&#x6700;&#x7EC8;&#x6C89;&#x6DC0;&#x5F62;&#x6210;&#x4E86;&#x5FC3;&#x7075;&#x3002;<br>
  <br>
&#x201C;&#x7075;&#x201D;&#x5728;&#x5FC3;&#x7075;&#x6295;&#x5C04;&#x51FA;&#x7684;&#x7A7A;&#x95F4;&#x4E2D;&#xFF0C;&#x968F;&#x7740;&#x9B42;&#x9B44;&#x5F80;&#x6614;&#x4E1A;&#x529B;&#x7684;&#x7275;&#x5F15;&#xFF0C;&#x6295;&#x751F;&#x5728;&#x4E0D;&#x540C;&#x751F;&#x547D;&#x201C;&#x7EAF;&#x5EA6;&#x201D;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x751F;&#x547D;&#x7684;&#x7EAF;&#x5EA6;&#x662F;&#x7075;&#x9B42;&#x643A;&#x8F7D;&#x7684;&#x4E60;&#x6C14;&#x6DF1;&#x6D45;&#x5EA6;&#xFF0C;&#x201C;&#x7075;&#x201D;&#x4E4B;&#x9B42;&#x9B44;&#x4E2D;&#xFF0C;&#x50A8;&#x5B58;&#x7684;&#x4E60;&#x6C14;&#x8D8A;&#x7A00;&#x8584;&#xFF0C;&#x5984;&#x5FF5;&#x5C31;&#x8D8A;&#x6E05;&#x51C0;&#xFF0C;&#x4E0D;&#x53D7;&#x9B42;&#x9B44;&#x538B;&#x5236;&#x7684;&#x201C;&#x7075;&#x201D;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x76F8;&#x5BF9;&#x4E3B;&#x52A8;&#x5730;&#xFF0C;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x6295;&#x751F;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5929;&#x9053;&#x7684;&#x4ED9;&#x7075;&#x4E16;&#x754C;&#x3002;<br>
  <br>
&#x201C;&#x7075;&#x201D;&#x4E4B;&#x9B42;&#x9B44;&#x4E2D;&#xFF0C;&#x627F;&#x8F7D;&#x7684;&#x4E60;&#x6C14;&#x5185;&#x6DB5;&#x8D8A;&#x6DF1;&#x91CD;&#xFF0C;&#x5219;&#x9B42;&#x9B44;&#x5984;&#x60F3;&#x5C31;&#x8D8A;&#x75F4;&#x8FF7;&#xFF0C;&#x75F4;&#x8FF7;&#x6D53;&#x539A;&#x7684;&#x9B42;&#x9B44;&#xFF0C;&#x5C31;&#x5C06;&#x201C;&#x7075;&#x201D;&#x7684;&#x5C5E;&#x6027;&#x5B8C;&#x5168;&#x906E;&#x853D;&#x5728;&#xFF0C;&#x6B32;&#x671B;&#x4F53;&#x9A8C;&#x4E0E;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x4E2D;&#x3002;<br>
  <br>
&#x201C;&#x81EA;&#x6211;&#x201D;&#x8BA4;&#x77E5;&#xFF0C;&#x9700;&#x8981;&#x5916;&#x754C;&#x6761;&#x4EF6;&#x6765;&#x8BC1;&#x660E;&#xFF0C;&#x8BA4;&#x77E5;&#x201C;&#x81EA;&#x6211;&#x201D;&#x5B58;&#x5728;&#x7684;&#x4F9D;&#x636E;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6295;&#x751F;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#x7684;&#x201C;&#x7075;&#x9B42;&#x201D;&#xFF0C;&#x5728;&#x7A7F;&#x4E0A;&#x4EBA;&#x4F53;&#x8FD9;&#x4EF6;&#x8863;&#x670D;&#x540E;&#xFF0C;&#x5C31;&#x5728;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x201C;&#x7075;&#x9B42;&#x201D;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x9A71;&#x52A8;&#x4E0B;&#xFF0C;&#x5F00;&#x59CB;&#x4E0D;&#x65AD;&#x5730;&#x7D22;&#x53D6;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x8089;&#x8EAB;&#x7684;&#x4E0D;&#x65AD;&#x7D22;&#x53D6;&#xFF0C;&#x6765;&#x8BC1;&#x660E;&#x5FC3;&#x7075;&#x6295;&#x5C04;&#x5728;&#x4EBA;&#x95F4;&#x7684;&#x8FD9;&#x4E2A;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x662F;&#x771F;&#x5B9E;&#x6D3B;&#x7740;&#x7684;&#xFF0C;&#x662F;&#x771F;&#x5B9E;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#xFF0C;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#xFF0C;&#x81EA;&#x6211;&#x8EAB;&#x5FC3;&#xFF0C;&#x81EA;&#x6211;&#x4F53;&#x9A8C;&#xFF0C;<br>
&#x81EA;&#x6211;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x662F;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x201C;&#x7075;&#x9B42;&#x201D;&#x8FF7;&#x60D8;&#x4E0E;&#x6050;&#x60E7;&#x7684;&#x6295;&#x5C04;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x7684;&#x8089;&#x4F53;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x4E4B;&#x4E2D;&#xFF0C;<br>
&#x5E76;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x771F;&#x5B9E;&#x4E0D;&#x53D8;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#x6C38;&#x6052;&#x5B58;&#x5728;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x8BA4;&#x5B9A;&#xFF0C;&#x201C;&#x81EA;&#x6211;&#x201D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x5B58;&#x5728;&#xFF0C;<br>
&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x201C;&#x7075;&#x9B42;&#x201D;&#x7684;&#x6050;&#x60E7;&#x4E0E;&#x8FF7;&#x60D8;&#xFF0C;&#x900F;&#x8FC7;&#x5FC3;&#x7075;&#x5F62;&#x6210;&#x5FC3;&#x613F;&#x52A8;&#x673A;&#x3002;<br>
&#x7EC6;&#x817B;&#x52A8;&#x673A;&#x9A71;&#x52A8;&#x8089;&#x8EAB;&#xFF0C;&#x5BF9;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x5F62;&#x6210;&#x4E86;&#xFF0C;<br>
&#x5FC3;&#x7075;&#x4E4B;&#x4E2D;&#xFF0C;&#x201C;&#x5206;&#x522B;&#x6982;&#x5FF5;&#x201D;&#x4E0E;&#x201C;&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#x201D;&#x3002;<br>
  <br>
&#x6982;&#x5FF5;&#x50A8;&#x5B58;&#x5728;&#x5927;&#x8111;&#x4E2D;&#xFF0C;&#x4E0E;&#x610F;&#x8BC6;&#x5206;&#x522B;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x601D;&#x60F3;&#x3002;<br>
&#x611F;&#x53D7;&#x50A8;&#x5B58;&#x5728;&#x5FC3;&#x7075;&#x4E2D;&#xFF0C;&#x4E0E;&#x4F53;&#x9A8C;&#x5FC3;&#x613F;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x60C5;&#x611F;&#x3002;<br>
&#x601D;&#x60F3;&#x4E0E;&#x60C5;&#x611F;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x4E0E;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;<br>
  <br>
&#x5C31;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x770B;&#x6587;&#x5B57;&#x7684;&#x201C;&#x4F60;&#x201D;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x5F53;&#x4E0B;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x6709;&#x8840;&#x6709;&#x8089;&#x7684;&#xFF0C;&#x4E03;&#x60C5;&#x516D;&#x6B32;&#x7684;&#xFF0C;&#x60C5;&#x611F;&#x4E30;&#x5BCC;&#x7684;&#xFF0C;&#x610F;&#x8BC6;&#x7406;&#x6027;&#x4E14;&#x7CBE;&#x795E;&#x5065;&#x5168;&#xFF0C;&#x673A;&#x5236;&#x5B8C;&#x6574;&#x7CFB;&#x7EDF;&#x7684;&#x751F;&#x547D;&#x4F53;&#xFF0C;&#x5177;&#x6709;&#x751F;&#x7406;&#x7279;&#x5F81;&#x4E0E;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x7684;&#xFF0C;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x5065;&#x5EB7;&#x5B8C;&#x6574;&#x7684;&#x201C;&#x4EBA;&#x7C7B;&#x201D;&#x3002;<br>
  <br>
&#x4E3A;&#x4F55;&#x4EBA;&#x7C7B;&#x9700;&#x8981;&#x8BB8;&#x591A;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6765;&#x652F;&#x6301;&#x201C;&#x81EA;&#x6211;&#x201D;&#x7684;&#x5B58;&#x5728;&#x3002;<br>
&#x6211;&#x7684;&#x6027;&#x522B;&#xFF0C;&#x6211;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x6211;&#x7684;&#x51FA;&#x751F;&#xFF0C;&#x6211;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x6211;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x7684;&#x5B66;&#x4E1A;&#xFF0C;&#x6211;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x6211;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x6211;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x6211;&#x7684;&#x7980;&#x8D4B;&#xFF0C;&#x6211;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x6211;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6211;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x3002;<br>
  <br>
&#x9700;&#x8981;&#x8FD9;&#x4E9B;&#x201C;&#x6982;&#x5FF5;&#x201D;&#x7684;&#x652F;&#x6491;&#xFF0C;&#x624D;&#x80FD;&#x6EE1;&#x8DB3;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x7684;&#x201C;&#x7075;&#x9B42;&#x201D;&#xFF0C;&#x5BF9;&#x5B58;&#x5728;&#x771F;&#x5B9E;&#x6027;&#x7684;&#x786E;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x662F;&#x201C;&#x7075;&#x9B42;&#x201D;&#x6050;&#x60E7;&#x4E0E;&#x8FF7;&#x60D8;&#x7684;&#x6295;&#x5C04;&#x3002;<br>
  <br>
&#x53EA;&#x6709;&#x6050;&#x60E7;&#x624D;&#x9700;&#x8981;&#x88AB;&#x201C;&#x8BC1;&#x660E;&#x201D;&#x81EA;&#x5DF1;&#x662F;&#x5B89;&#x5168;&#x7684;&#x3002;<br>
&#x53EA;&#x56E0;&#x8FF7;&#x60D8;&#x624D;&#x9700;&#x8981;&#x53BB;&#x201C;&#x5BFB;&#x627E;&#x201D;&#x81EA;&#x5DF1;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;<br>
  <br>
&#x4F60;&#x597D;&#x597D;&#x5730;&#xFF0C;&#x51B7;&#x9759;&#x5730;&#xFF0C;&#x8BA4;&#x771F;&#x5730;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#xFF0C;&#x60F3;&#x4E00;&#x60F3;&#x3002;<br>
  <br>
&#x4F60;&#x7684;&#x524D;&#x534A;&#x751F;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#xFF0C;&#x901A;&#x8FC7;&#x7D22;&#x53D6;&#x5916;&#x754C;&#x56E0;&#x7D20;&#xFF0C;&#x4EE5;&#x6240;&#x83B7;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x4EE5;&#x6B64;&#x8BC1;&#x660E;&#x201C;&#x81EA;&#x6211;&#x201D;&#x7684;&#x5B58;&#x5728;&#x80AF;&#x5B9A;&#xFF1F;<br>
&#x6D3B;&#x5230;&#x4ECA;&#x5929;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x523B;&#xFF0C;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x73AF;&#x5883;&#x4E4B;&#x4E2D;&#xFF0C;&#x901A;&#x8FC7;&#x5916;&#x754C;&#x6761;&#x4EF6;&#x7684;&#x83B7;&#x5F97;&#xFF0C;&#x800C;&#x627E;&#x5230;&#x4E86;&#x201C;&#x771F;&#x5B9E;&#x201D;&#x7684;&#x81EA;&#x6211;&#xFF1F;<br>
  <br>
&#x4F60;&#x7684;&#x5B98;&#x804C;&#x4F1A;&#x6539;&#x53D8;&#xFF0C;&#x4F60;&#x7684;&#x8D22;&#x4EA7;&#x4F1A;&#x6539;&#x53D8;&#xFF0C;&#x4F60;&#x7684;&#x80CC;&#x666F;&#x4F1A;&#x6539;&#x53D8;&#x3002;<br>
&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#x4F1A;&#x8870;&#x8001;&#xFF0C;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x4F1A;&#x8FDB;&#x6B65;&#xFF0C;&#x4F60;&#x7684;&#x60C5;&#x611F;&#x4F1A;&#x53D8;&#x5316;&#x3002;<br>
&#x4F60;&#x7684;&#x73AF;&#x5883;&#x4F1A;&#x53D8;&#x5316;&#xFF0C;&#x4F60;&#x7684;&#x89C2;&#x5FF5;&#x4F1A;&#x6539;&#x53D8;&#xFF0C;&#x4F60;&#x7684;&#x4EB2;&#x53CB;&#x4F1A;&#x79BB;&#x53BB;&#x3002;<br>
  <br>
&#x4F60;&#x6765;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#x6D3B;&#x7740;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;<br>
&#x5728;&#x6784;&#x6210;&#x201C;&#x4F60;&#x201D;&#x7684;&#x751F;&#x7406;&#x72B6;&#x6001;&#x4E0E;&#x7CBE;&#x795E;&#x9886;&#x57DF;&#x4E2D;&#xFF0C;<br>
&#x6709;&#x54EA;&#x4E00;&#x79CD;&#x56E0;&#x7D20;&#xFF0C;&#x53EF;&#x786E;&#x7ACB;&#x771F;&#x5B9E;&#x4E0D;&#x53D8;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF1F;<br>
  <br>
&#x4F60;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5728;&#x6784;&#x6210;&#x201C;&#x4F60;&#x201D;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x8EAB;&#x4EFD;&#x5B9A;&#x4E49;&#x4E2D;&#xFF0C;<br>
&#x4F60;&#x7684;&#x8EAB;&#x4EFD;&#x4FE1;&#x606F;&#xFF0C;&#x5BB6;&#x5EAD;&#x80CC;&#x666F;&#xFF0C;&#x6559;&#x80B2;&#x7ECF;&#x5386;&#xFF0C;&#x8D22;&#x5BCC;&#x79EF;&#x7D2F;&#xFF0C;<br>
&#x4F60;&#x7684;&#x60C5;&#x611F;&#x9886;&#x57DF;&#xFF0C;&#x4E03;&#x60C5;&#x516D;&#x6B32;&#xFF0C;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x773C;&#x754C;&#x5B66;&#x8BC6;&#xFF0C;<br>
&#x6709;&#x54EA;&#x4E00;&#x6761;&#x5916;&#x754C;&#x7684;&#x5177;&#x4F53;&#x4FE1;&#x606F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BC1;&#x660E;&#x201C;&#x4F60;&#x201D;&#x7684;&#x771F;&#x5B9E;&#xFF1F;<br>
  <br>
&#x4ED4;&#x7EC6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;&#x662F;&#x5426;&#x771F;&#x5B9E;&#x201C;&#x5B58;&#x5728;&#x201D;&#x3002;<br>
&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x66FE;&#x5B58;&#x5728;&#x7684;&#x201C;&#x4F60;&#x201D;&#x81EA;&#x5DF1;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x7684;&#x201C;&#x5B58;&#x5728;&#x201D;&#xFF0C;<br>
&#x53EA;&#x662F;&#x4F60;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x7684;&#x201C;&#x4F53;&#x9A8C;&#x201D;&#x4E0E;&#x201C;&#x8BB0;&#x5FC6;&#x201D;&#x3002;<br>
&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#x4E0E;&#x8BB0;&#x5FC6;&#xFF0C;&#x201C;&#x6295;&#x5C04;&#x201D;&#x51FA;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x201C;&#x4F60;&#x201D;&#x3002;<br>
  <br>
&#x4F60;&#x8FD8;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x573A;&#x68A6;&#x5883;&#x5417;&#xFF1F;<br>
&#x68A6;&#x5883;&#x7684;&#x7279;&#x8D28;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x7559;&#x4E0D;&#x4F4F;&#x554A;&#x3002;<br>
  <br>
&#x4F60;&#x8FD8;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x5E76;&#x975E;&#x751F;&#x547D;&#x539F;&#x59CB;&#x7684;&#x81EA;&#x5DF1;&#xFF1F;<br>
&#x865A;&#x5047;&#x7684;&#x7279;&#x8D28;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x5239;&#x90A3;&#x95F4;&#x53D8;&#x6613;&#xFF0C;&#x662F;&#x53D8;&#x6613;&#x4E2D;&#x672C;&#x65E0;&#x5B9E;&#x4F53;&#x3002;<br>
&#x4F60;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#xFF0C;&#x5728;&#x5239;&#x90A3;&#x53D8;&#x6613;&#x4E4B;&#x4E2D;&#xFF0C;&#x627E;&#x5230;&#x771F;&#x5B9E;&#x4E0D;&#x53D8;&#x7684;&#x81EA;&#x5DF1;&#xFF1F;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x4F60;&#x7684;&#x539F;&#x672C;&#xFF0C;&#x662F;&#x201C;&#x7075;&#x201D;&#x554A;&#xFF0C;&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x4EBA;&#x4F53;&#x4E4B;&#x4E2D;&#xFF0C;&#x89C1;&#x95FB;&#x89C9;&#x77E5;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x5FC3;&#x7075;&#x4E4B;&#x4E2D;&#xFF0C;&#x90A3;&#x201C;&#x89C1;&#x201D;&#x4E00;&#x5207;&#xFF0C;&#x5374;&#x4E0D;&#x88AB;&#x6240;&#x89C1;&#x8FF7;&#x5931;&#x7684;&#x201C;&#x6E05;&#x9192;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FC3;&#x7075;&#x5F53;&#x4E0B;&#x7684;&#x201C;&#x6E05;&#x9192;&#x201D;&#x89C1;&#x7CBE;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x539F;&#x59CB;&#x7684;&#x81EA;&#x5DF1;&#x3002;<br>
  <br>
&#x900F;&#x8FC7;&#x5FC3;&#x4E2D;&#x8FD9;&#x660E;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x5728;&#x4E00;&#x5207;&#x4E2D;&#x6E05;&#x9192;&#xFF0C;&#x7EAF;&#x6F88;&#x65E0;&#x6742;&#x7684;&#x201C;&#x89C1;&#x7CBE;&#x201D;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x81EA;&#xFF0C;&#x7075;&#x9B42;&#x7ECF;&#x5386;&#x7684;&#x65E0;&#x9650;&#x5386;&#x53F2;&#x5C81;&#x6708;&#x4E2D;&#x9192;&#x6765;&#xFF0C;&#x901A;&#x8FC7;&#x8089;&#x8EAB;&#x7684;&#x6301;&#x6212;&#xFF0C;&#x51C0;&#x5316;&#x7075;&#x9B42;&#x7684;&#x9B42;&#x9B44;&#xFF0C;&#x901A;&#x8FC7;&#x6CD5;&#x4E49;&#x7684;&#x6E05;&#x6D17;&#xFF0C;&#x82CF;&#x9192;&#x7075;&#x6027;&#x7684;&#x7EAF;&#x6D01;&#xFF0C;&#x901A;&#x8FC7;&#x5BBD;&#x6055;&#x4E0E;&#x63A5;&#x7EB3;&#xFF0C;&#x91CA;&#x653E;&#x201C;&#x7075;&#x201D;&#x5728;&#x5B87;&#x5B99;&#x8F6E;&#x56DE;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x4E16;&#x754C;&#x7684;&#x4F17;&#x751F;&#xFF0C;&#x6240;&#x7ED3;&#x4E0B;&#x7684;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#x7275;&#x7ECA;&#x3002;<br>
  <br>
&#x5F53;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#x90FD;&#x5904;&#x4E8E;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x5168;&#x7136;&#x5FD8;&#x6211;&#xFF0C;&#x6295;&#x8EAB;&#x5B66;&#x6CD5;&#x7684;&#x72B6;&#x6001;&#x65F6;&#xFF0C;<br>
&#x5FC3;&#x7075;&#x4E2D;&#x7684;&#x201C;&#x7075;&#x201D;&#xFF0C;&#x5C31;&#x5728;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x5730;&#xFF0C;&#x4ECE;&#x9B42;&#x9B44;&#x7684;&#x7D2F;&#x4E16;&#x5984;&#x60F3;&#x4E60;&#x6C14;&#x4E4B;&#x4E2D;&#x201C;&#x8131;&#x79BB;&#x201D;&#xFF0C;&#x201C;&#x7075;&#x201D;&#x8131;&#x79BB;&#x4E00;&#x70B9;&#xFF0C;&#x5FC3;&#x7075;&#x5C31;&#x6E05;&#x9192;&#x4E00;&#x70B9;&#xFF0C;&#x201C;&#x7075;&#x201D;&#x82CF;&#x9192;&#x4E00;&#x70B9;&#xFF0C;&#x5FC3;&#x7075;&#x5C31;&#x8F7B;&#x677E;&#x4E00;&#x70B9;&#xFF0C;&#x5F53;&#x201C;&#x7075;&#x201D;&#x7684;&#x6E05;&#x9192;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x9B42;&#x9B44;&#x805A;&#x96C6;&#x5448;&#x73B0;&#x7684;&#x201C;&#x5E7B;&#x5883;&#x754C;&#x201D;&#xFF0C;&#x5C31;&#x65E0;&#x529B;&#x963B;&#x788D;&#x201C;&#x7075;&#x201D;&#x672C;&#x5177;&#x7684;&#x7A7F;&#x900F;&#x6027;&#x3002;<br>
  <br>
&#x4F60;&#x4EBA;&#x95F4;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x4F60;&#x4EBA;&#x7C7B;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4F60;&#x4EBA;&#x6027;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x4F60;&#x4EBA;&#x7C7B;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x4F60;&#x4EBA;&#x7C7B;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4F60;&#x4EBA;&#x7C7B;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x90FD;&#x4F1A;&#x5982;&#x540C;&#x68A6;&#x5883;&#x4E00;&#x822C;&#x6D88;&#x6563;&#x3002;&#x8EAB;&#x5FC3;&#x4E4B;&#x5185;&#x81EA;&#x6211;&#x68A6;&#x5883;&#x6D88;&#x6563;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5916;&#x754C;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x5448;&#x73B0;&#x51FA;&#x4E16;&#x754C;&#x201C;&#x56E0;&#x7F18;&#x548C;&#x5408;&#x201D;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x4E16;&#x754C;&#x53EA;&#x662F;&#x80FD;&#x91CF;&#x7684;&#x80A4;&#x6D45;&#x8868;&#x5C42;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x4E16;&#x754C;&#x4E4B;&#x4E0B;&#xFF0C;&#x5E76;&#x65E0;&#x4E16;&#x754C;&#xFF1B;&#x8EAB;&#x5FC3;&#x4E4B;&#x4E2D;&#xFF0C;&#x672C;&#x65E0;&#x81EA;&#x6211;&#x3002;<br>
&#x201C;&#x7075;&#x201D;&#x4E0D;&#x518D;&#x53D7;&#x5236;&#x4E8E;&#x8EAB;&#x5FC3;&#xFF0C;&#x4E0D;&#x518D;&#x53D7;&#x81EA;&#x6211;&#x7275;&#x5F15;&#xFF0C;&#x4E0D;&#x518D;&#x88AB;&#x4E16;&#x754C;&#x8FF7;&#x60D1;&#x3002;<br>
&#x201C;&#x7075;&#x201D;&#xFF0C;&#x5728;&#x7A81;&#x7834;&#x6709;&#x5F62;&#x4E16;&#x754C;&#x7684;&#x8868;&#x5C42;&#x4EBA;&#x4F53;&#x65F6;&#xFF0C;<br>
&#x4E5F;&#x5C31;&#x540C;&#x6B65;&#x7A81;&#x7834;&#x4E86;&#x6709;&#x5F62;&#x4E16;&#x754C;&#x80FD;&#x91CF;&#x7684;&#x5FAE;&#x89C2;&#x3002;<br>
  <br>
&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x5728;&#x4EBA;&#x4F53;&#x4E2D;&#x7A81;&#x7834;&#x4E86;&#x9B42;&#x9B44;&#x7684;&#x5C40;&#x9650;&#x3002;<br>
&#x5C31;&#x7B49;&#x4E8E;&#xFF0C;&#x201C;&#x7075;&#x201D;&#x5728;&#x5FAE;&#x89C2;&#x4E16;&#x754C;&#x4E0B;&#xFF0C;&#x81EA;&#x6709;&#x5F62;&#x80FD;&#x91CF;&#x7684;&#x8303;&#x7574;&#x4E2D;&#x89E3;&#x8131;&#x3002;<br>
  <br>
&#x201C;&#x7075;&#x201D;&#xFF0C;&#x5C31;&#x82CF;&#x9192;&#x4E86;&#x201C;&#x7075;&#x201D;&#x672C;&#x6765;&#x7684;&#x6837;&#x8C8C;&#xFF0C;&#x8FDB;&#x5165;&#x7075;&#x754C;&#x5B87;&#x5B99;&#x4E2D;&#x3002;<br>
&#x201C;&#x7075;&#x201D;&#x81EA;&#x955C;&#x4E2D;&#x7684;&#x5012;&#x5F71;&#x4E2D;&#x82CF;&#x9192;&#x4E86;&#x3002;<br>
&#x4E0D;&#x518D;&#x88AB;&#x5012;&#x5F71;&#x7981;&#x9522;&#x7684;&#x201C;&#x7075;&#x201D;&#xFF0C;<br>
&#x4ECE;&#x5BFB;&#x627E;&#x81EA;&#x5DF1;&#x7684;&#x6050;&#x60E7;&#x4E2D;&#x89E3;&#x8131;&#x3002;<br>
&#x5728;&#x65E0;&#x6211;&#x7684;&#x5B89;&#x5B81;&#x6C38;&#x6052;&#x5149;&#x660E;&#x4E2D;&#xFF0C;<br>
&#x201C;&#x7075;&#x201D;&#x505C;&#x6B62;&#x4E86;&#x751F;&#x6B7B;&#x6D41;&#x6D6A;&#x7684;&#x5669;&#x68A6;&#x3002;<br>
  <br>
&#x201C;&#x7075;&#x201D;&#x878D;&#x5165;&#x5723;&#x7075;&#x3002;<br>
&#x751F;&#x547D;&#x82CF;&#x9192;&#x4E86;&#x5149;&#x660E;&#x6C38;&#x6052;&#x7684;&#x5E73;&#x5B89;&#x559C;&#x60A6;&#x3002;<br> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:32:35
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="圣灵.html" class="navigation navigation-prev " aria-label="Previous page: 圣灵">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="三生三世.html" class="navigation navigation-next " aria-label="Next page: 三生三世">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"梦境","level":"1.5","depth":1,"next":{"title":"三生三世","level":"1.6","depth":1,"path":"Part/三生三世.md","ref":"Part/三生三世.md","articles":[]},"previous":{"title":"圣灵","level":"1.4","depth":1,"path":"Part/圣灵.md","ref":"Part/圣灵.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/梦境.md","mtime":"2023-08-20T08:32:35.404Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

