
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>法界 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="生死.html" />
    
    
    <link rel="prev" href="三生三世.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >法界</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6CD5;&#x754C;">&#x6CD5;&#x754C;</h1>
<p>2022&#x5E74;9&#x6708;12&#x65E5;18:41<br>
  <br>
&#x4E09;&#x754C;&#x5185;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x662F;&#x89C9;&#x77E5;&#x201C;&#x5B58;&#x5728;&#x201D;&#x5012;&#x6620;&#x89C9;&#x6027;&#x5706;&#x7167;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x7075;&#x6027;&#x5C5E;&#x6027;&#x7684;&#x201C;&#x77E5;&#x89C9;&#x201D;&#x4F17;&#x751F;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x4EE5;&#x5B58;&#x5728;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x6D3E;&#x751F;&#x51FA;&#x7684;&#x201C;&#x77E5;&#x89C9;&#x201D;&#x751F;&#x547D;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x5230;&#x6CD5;&#x754C;&#x667A;&#x6167;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x6CD5;&#x754C;&#x5723;&#x8D24;&#x4E5F;&#x65E0;&#x6CD5;&#x88AB;&#x4E09;&#x754C;&#x751F;&#x547D;&#x6240;&#x7406;&#x89E3;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x5149;&#x7EBF;&#x6298;&#x5C04;&#x5728;&#x6C34;&#x4F53;&#x4E2D;&#x7684;&#x7075;&#x52A8;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x6C34;&#x9762;&#x4E4B;&#x4E0A;&#x7684;&#x865A;&#x7A7A;&#x4E00;&#x822C;&#x3002;<br>
  <br>
&#x6CD5;&#x754C;&#xFF0C;&#x662F;&#x7075;&#x6027;&#x751F;&#x547D;&#x4E2D;&#xFF0C;&#x8131;&#x843D;&#x4E86;&#x751F;&#x547D;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#x6027;&#x8D28;&#x3002;<br>
&#x7C7B;&#x4F3C;&#x5728;&#x7EDD;&#x5BF9;&#x7684;&#x9ED1;&#x6697;&#x4E2D;&#xFF0C;&#x70B9;&#x71C3;&#x706B;&#x67F4;&#x7684;&#x5239;&#x90A3;&#xFF0C;&#x5149;&#x660E;&#x7167;&#x7834;&#x9ED1;&#x6697;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x9ED1;&#x6697;&#x5728;&#x5149;&#x660E;&#x4E2D;&#x6D88;&#x6563;&#x65F6;&#x7684;&#x201C;&#x660E;&#x6670;&#x201D;&#x6027;&#x8D28;&#xFF1B;&#x5C31;&#x597D;&#x50CF;&#x9752;&#x51FA;&#x4E8E;&#x84DD;&#x800C;&#x80DC;&#x4E8E;&#x84DD;&#xFF0C;&#x8272;&#x4E2D;&#x80F6;&#x9752;&#xFF1B;&#x5C31;&#x597D;&#x50CF;&#x6C34;&#x4E2D;&#x76D0;&#x5473;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x6811;&#x4E2D;&#x4E4B;&#x9999;&#xFF0C;&#x552F;&#x6709;&#x4EB2;&#x8BC1;&#xFF0C;&#x4E0D;&#x843D;&#x6587;&#x5B57;&#xFF0C;&#x65E0;&#x6CD5;&#x8A00;&#x8BF4;&#x3002;<br>
  <br>
&#x89C9;&#x6027;&#x4E2D;&#xFF0C;&#x7075;&#x6027;&#x5C31;&#x662F;&#x4E00;&#x62B9;&#x9519;&#x89C9;&#x3002;<br>
&#x7075;&#x6027;&#x4E2D;&#xFF0C;&#x89C9;&#x6027;&#x662F;&#x795E;&#x5723;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x3002;<br>
  <br>
&#x5B9E;&#x76F8;&#x8FDC;&#x79BB;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x5206;&#x522B;&#x3002;<br>
&#x751F;&#x706D;&#x65E2;&#x706D;&#xFF0C;&#x5BC2;&#x706D;&#x73B0;&#x524D;&#x3002;<br>
  <br>
&#x4EB2;&#x8BC1;&#x6CD5;&#x754C;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x6700;&#x76F4;&#x89C2;&#x6700;&#x663E;&#x8457;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x662F;&#x201C;&#x65F6;&#x7A7A;&#x505C;&#x6B62;&#x201D;&#x3002;<br>
  <br>
&#x7C7B;&#x4F3C;&#x4E8E;&#xFF0C;&#x5934;&#x9885;&#x57CB;&#x5728;&#x6D51;&#x6D4A;&#x7684;&#x6C61;&#x6C34;&#x4E2D;&#x6570;&#x4EBF;&#x5146;&#x52AB;&#xFF0C;&#x65E9;&#x5DF2;&#x9057;&#x5FD8;&#x4E86;&#xFF0C;&#x5934;&#x9885;&#x672A;&#x66FE;&#x57CB;&#x5165;&#x6C34;&#x4E2D;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5F53;&#x5934;&#x9885;&#x521D;&#x6B21;&#x62AC;&#x8D77;&#xFF0C;&#x79BB;&#x5F00;&#x6C61;&#x6C34;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6B64;&#x4EBA;&#x5C31;&#x547C;&#x5438;&#x5230;&#x4E86;&#x65B0;&#x9C9C;&#x7684;&#x7A7A;&#x6C14;&#xFF0C;&#x4F53;&#x9A8C;&#x5230;&#x4E86;&#x865A;&#x7A7A;&#x7684;&#x65E0;&#x751F;&#xFF0C;&#x4E0D;&#x518D;&#x88AB;&#x6C61;&#x6C34;&#x6D41;&#x52A8;&#x6270;&#x4E71;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5239;&#x90A3;&#x95F4;&#x5145;&#x6EE1;&#x865A;&#x7A7A;&#xFF0C;&#x666E;&#x7167;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#xFF0C;&#x904D;&#x7167;&#x65E0;&#x788D;&#xFF0C;&#x6D1E;&#x5F7B;&#x65E0;&#x6F0F;&#x3002;<br>
  <br>
&#x7B2C;&#x4E8C;&#x4E2A;&#x76F4;&#x89C2;&#x7684;&#x89C9;&#x53D7;&#xFF0C;&#x662F;&#x5B87;&#x5B99;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#xFF0C;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x5C3D;&#x6536;&#x773C;&#x5E95;&#x3002;<br>
&#x6CD5;&#x754C;&#x5723;&#x8D24;&#x6CA1;&#x6709;&#x4E09;&#x754C;&#x751F;&#x547D;&#x6709;&#x5F62;&#x7684;&#x8EAF;&#x4F53;&#xFF0C;&#x800C;&#x662F;&#x7EAF;&#x667A;&#x6167;&#x4F53;&#x5C55;&#x73B0;&#x7684;&#x201C;&#x65E0;&#x76F8;&#x5149;&#x201D;&#xFF0C;&#x5149;&#x660E;&#x666E;&#x7167;&#x5341;&#x65B9;&#xFF0C;&#x4E0A;&#x4E0B;&#xFF0C;&#x524D;&#x540E;&#xFF0C;&#x5DE6;&#x53F3;&#xFF0C;&#x56DB;&#x9762;&#x516B;&#x65B9;&#xFF0C;&#x5B8C;&#x6574;&#x7684;&#xFF0C;&#x7CFB;&#x7EDF;&#x7684;&#xFF0C;&#x7ACB;&#x4F53;&#x7684;&#xFF0C;&#x5341;&#x6CD5;&#x754C;&#x5C42;&#x5C42;&#x82CD;&#x832B;&#x5149;&#x660E;&#x5B87;&#x5B99;&#xFF0C;&#x662F;&#x77AC;&#x95F4;&#x666E;&#x7167;&#x65E0;&#x6F0F;&#x7684;&#x3002;<br>
  <br>
&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x201C;&#x7167;&#x201D;&#x773C;&#x524D;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x4F17;&#x751F;&#x7EC6;&#x817B;&#x5FF5;&#x5934;&#x6BEB;&#x5398;&#x53EF;&#x89C1;&#x3002;<br>
&#x201C;&#x7167;&#x201D;&#x4E2D;&#xFF0C;&#x9065;&#x8FDC;&#x82CD;&#x7A79;&#x5C3D;&#x5934;&#x7684;&#x5B87;&#x5B99;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x8FD1;&#x5728;&#x54AB;&#x5C3A;&#x3002;<br>
&#x800C;&#x4E14;&#x8EAB;&#x540E;&#x7684;&#xFF0C;&#x5934;&#x9876;&#x7684;&#xFF0C;&#x811A;&#x4E0B;&#x7684;&#xFF0C;&#x56DB;&#x9762;&#x516B;&#x65B9;&#xFF0C;&#x5468;&#x904D;&#x865A;&#x7A7A;&#x7684;&#x5B87;&#x5B99;&#x82CD;&#x7A79;&#xFF0C;&#x90FD;&#x662F;&#x77AC;&#x95F4;&#x904D;&#x77E5;&#x904D;&#x89C9;&#xFF0C;&#x666E;&#x7167;&#x65E0;&#x6F0F;&#xFF0C;&#x660E;&#x6670;&#x65E0;&#x788D;&#x3002;<br>
  <br>
&#x5341;&#x65B9;&#x5B87;&#x5B99;&#x82CD;&#x7A79;&#xFF0C;&#x6052;&#x6CB3;&#x6C99;&#x5FAE;&#x5C18;&#x4E16;&#x754C;&#xFF0C;&#x65E0;&#x9650;&#x4F17;&#x751F;&#x5FAE;&#x7EC6;&#x5FC3;&#x610F;&#xFF0C;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x5DDD;&#x6D41;&#x5FAA;&#x73AF;&#xFF0C;&#x662F;&#x540C;&#x65F6;&#x5448;&#x73B0;&#x7684;&#x3002;<br>
  <br>
&#x666E;&#x7167;&#x5149;&#x660E;&#x4E2D;&#xFF0C;&#x8FDC;&#x5728;&#x5929;&#x9645;&#x7684;&#x661F;&#x4E91;&#xFF0C;&#x4E0E;&#x8FD1;&#x5728;&#x54AB;&#x5C3A;&#x7684;&#x5B87;&#x5B99;&#xFF0C;&#x662F;&#x540C;&#x7B49;&#x7684;&#x6E05;&#x6670;&#xFF0C;&#x7EA4;&#x6BEB;&#x53EF;&#x89C1;&#xFF1B;&#x4E45;&#x8FDC;&#x52AB;&#x524D;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4E0E;&#x65E0;&#x9650;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x5F53;&#x4E0B;&#x540C;&#x65F6;&#x5448;&#x73B0;&#xFF0C;&#x5386;&#x5386;&#x5728;&#x76EE;&#x3002;<br>
  <br>
&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x822C;&#xFF0C;&#x5145;&#x6EE1;&#x65E0;&#x9645;&#x865A;&#x7A7A;&#x7684;&#x5B87;&#x5B99;&#x82CD;&#x7A79;&#xFF0C;&#x82CD;&#x7A79;&#x5185;&#x5145;&#x6EE1;&#x65E0;&#x9650;&#x65E0;&#x91CF;&#x4E16;&#x754C;&#xFF0C;&#x4E16;&#x754C;&#x5185;&#x5448;&#x73B0;&#x4E09;&#x754C;&#x516D;&#x9053;&#x65E0;&#x9650;&#x751F;&#x547D;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x751F;&#x547D;&#x7684;&#x8D77;&#x5FC3;&#x52A8;&#x5FF5;&#xFF0C;&#x5FC3;&#x8BC6;&#x601D;&#x8651;&#x4E2D;&#x6BCF;&#x4E00;&#x4E1D;&#x89C9;&#x53D7;&#x5FF5;&#x5934;&#xFF0C;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x77AC;&#x5185;&#x6BCF;&#x4E00;&#x4E2A;&#x5984;&#x60F3;&#x5206;&#x522B;&#xFF0C;&#x90FD;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#xFF1B;&#x6BCF;&#x4E00;&#x4E2A;&#x4F17;&#x751F;&#x7684;&#x5FC3;&#x601D;&#x5FF5;&#x5934;&#xFF0C;&#x5386;&#x5386;&#x5728;&#x76EE;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x751F;&#x547D;&#x7684;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#xFF0C;&#x904D;&#x77E5;&#x904D;&#x7167;&#x3002;<br>
  <br>
&#x5B87;&#x5B99;&#x5BF9;&#x4E8E;&#x89C9;&#x6027;&#x5723;&#x8D24;&#x800C;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x79D8;&#x5BC6;&#x6CA1;&#x6709;&#x9690;&#x85CF;&#x3002;<br>
&#x56E0;&#x4E3A;&#x5B87;&#x5B99;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x6027;&#x7684;&#x56F0;&#x987F;&#x5012;&#x5F71;&#x3002;<br>
&#x4F17;&#x751F;&#x53EA;&#x662F;&#xFF0C;&#x5012;&#x5F71;&#x4E2D;&#x89C9;&#x6027;&#x7684;&#x56DE;&#x5FC6;&#x3002;<br>
&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x56DE;&#x5FC6;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x89C9;&#x6027;&#x672C;&#x4F53;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x5206;&#x522B;&#x5FC3;&#x7184;&#x706D;&#xFF0C;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x6BCF;&#x4E00;&#x5239;&#x90A3;&#x4E2D;&#xFF0C;&#x89C9;&#x6027;&#x5468;&#x904D;&#x666E;&#x7167;&#x3002;<br>
  <br>
&#x7B2C;&#x4E09;&#x4E2A;&#x76F4;&#x89C2;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x662F;&#x65E0;&#x751F;&#x65E0;&#x706D;&#x3002;<br>
&#x4E0D;&#x88AB;&#x201C;&#x5B58;&#x5728;&#x201D;&#xFF0C;&#x56E0;&#x6B64;&#x5EFA;&#x7ACB;&#x5728;&#x5B58;&#x5728;&#x4E4B;&#x4E0A;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x89C9;&#x6027;&#x3002;<br>
&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x76EE;&#x5149;&#x6E05;&#x6F88;&#x65E0;&#x6302;&#x65E0;&#x67D3;&#xFF0C;&#x770B;&#x89C1;&#x4E07;&#x7269;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x5374;&#x4E0D;&#x56E0;&#x6240;&#x89C1;&#xFF0C;&#x800C;&#x6CBE;&#x67D3;&#x4E86;&#x76EE;&#x5149;&#x3002;<br>
&#x76EE;&#x5149;&#x904D;&#x6EE1;&#x5341;&#x65B9;&#x865A;&#x7A7A;&#xFF0C;&#x4E8E;&#x751F;&#x706D;&#x6765;&#x53BB;&#xFF0C;&#x7F18;&#x8D77;&#x7F18;&#x706D;&#x4E2D;&#xFF0C;&#x5982;&#x5982;&#x4E0D;&#x52A8;&#xFF0C;&#x6E05;&#x51C0;&#x5706;&#x6EE1;&#x3002;<br>
&#x89C9;&#x6027;&#x5723;&#x8D24;&#xFF0C;&#x4EE5;&#x667A;&#x6167;&#x5448;&#x73B0;&#x5149;&#x660E;&#x8EAB;&#xFF0C;&#x5149;&#x660E;&#x662F;&#x5BC2;&#x9759;&#x5149;&#xFF0C;&#x65E0;&#x5F62;&#x65E0;&#x76F8;&#x3002;<br>
&#x5723;&#x8D24;&#x667A;&#x6167;&#x6027;&#x8D28;&#x4E0E;&#x5982;&#x6765;&#x540C;&#x4F53;&#xFF0C;&#x56E0;&#x667A;&#x6167;&#x6E05;&#x51C0;&#x7A0B;&#x5EA6;&#xFF0C;&#x6240;&#x73B0;&#x5149;&#x660E;&#x8EAB;&#x8303;&#x56F4;&#x5927;&#x5C0F;&#x3002;<br>
&#x201C;&#x4E00;&#x5207;&#x8D24;&#x5723;&#xFF0C;&#x7686;&#x4EE5;&#x65E0;&#x4E3A;&#x6CD5;&#x800C;&#x6709;&#x5DEE;&#x522B;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;<br>
  <br>
&#x5723;&#x8D24;&#x662F;&#x667A;&#x6167;&#xFF0C;&#x56E0;&#x5FC3;&#x79BB;&#x8BF8;&#x76F8;&#xFF0C;&#x800C;&#x89C9;&#x6027;&#x5706;&#x660E;&#x3002;<br>
&#x667A;&#x6167;&#x662F;&#x89C9;&#x6027;&#x4E4B;&#x7279;&#x8D28;&#xFF0C;&#x89C9;&#x6027;&#x672C;&#x4F53;&#x662F;&#x7A7A;&#x6027;&#xFF0C;&#x7A7A;&#x6027;&#x6E17;&#x900F;&#x5341;&#x65B9;&#x865A;&#x7A7A;&#xFF0C;&#x660E;&#x6670;&#x5706;&#x6EE1;&#xFF0C;&#x5E84;&#x4E25;&#x6E5B;&#x7136;&#x3002;&#x667A;&#x6167;&#x5723;&#x8D24;&#x5171;&#x7528;&#x4E00;&#x4E2A;&#x6CD5;&#x6027;&#x8EAB;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x201C;&#x6CD5;&#x8EAB;&#x4F5B;&#x201D;&#x3002;<br>
  <br>
&#x56E0;&#x8BF8;&#x6CD5;&#x6027;&#x7A7A;&#xFF0C;&#x6545;&#x800C;&#xFF0C;&#x6CD5;&#x6CD5;&#x5706;&#x6EE1;&#x3002;<br>
&#x5584;&#x5206;&#x522B;&#x8BF8;&#x6CD5;&#xFF0C;&#x5C45;&#x7B2C;&#x4E00;&#x4E49;&#x800C;&#x4E0D;&#x52A8;&#xFF0C;&#x662F;&#x540D;&#x201C;&#x6CD5;&#x4E2D;&#x738B;&#x201D;&#x3002;<br>
&#x201C;&#x82E5;&#x89C1;&#x8BF8;&#x76F8;&#x975E;&#x76F8;&#xFF0C;&#x5219;&#x89C1;&#x5982;&#x6765;&#x3002;&#x201D;<br>
&#x201C;&#x79BB;&#x4E00;&#x5207;&#x8BF8;&#x76F8;&#xFF0C;&#x5373;&#x540D;&#x8BF8;&#x4F5B;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;<br>
  <br>
&#x7B2C;&#x56DB;&#x4E2A;&#x6DF1;&#x523B;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x662F;&#x7A7A;&#x6027;&#x6148;&#x60B2;&#x3002;<br>
&#x6148;&#x60B2;&#xFF0C;&#x662F;&#x5FC3;&#x6027;&#x6E05;&#x51C0;&#x7684;&#x7A0B;&#x5EA6;&#x3002;<br>
&#x7A76;&#x7ADF;&#x65E0;&#x4E3A;&#xFF0C;&#x662F;&#x5706;&#x6EE1;&#x6148;&#x60B2;&#x3002;<br>
&#x6148;&#x60B2;&#x5982;&#x865A;&#x7A7A;&#x5BB9;&#x7EB3;&#x4E07;&#x7269;&#xFF0C;&#x4E0D;&#x62D2;&#x4E0D;&#x79BB;&#xFF0C;&#x65E0;&#x53D6;&#x65E0;&#x820D;&#x3002;<br>
&#x65E0;&#x6765;&#x65E0;&#x53BB;&#xFF0C;&#x65E0;&#x5584;&#x65E0;&#x6076;&#xFF0C;&#x4E0D;&#x60B2;&#x4E0D;&#x559C;&#xFF0C;&#x4E0D;&#x751F;&#x4E0D;&#x706D;&#xFF0C;&#x4E0D;&#x57A2;&#x4E0D;&#x51C0;&#xFF0C;&#x4E0D;&#x589E;&#x4E0D;&#x51CF;&#x3002;<br>
  <br>
&#x201C;&#x662F;&#x6545;&#x7A7A;&#x4E2D;&#x65E0;&#x8272;&#xFF0C;&#x65E0;&#x53D7;&#x60F3;&#x884C;&#x8BC6;&#xFF0C;&#x65E0;&#x773C;&#x8033;&#x9F3B;&#x820C;&#x8EAB;&#x610F;&#xFF0C;&#x65E0;&#x8272;&#x58F0;&#x9999;&#x5473;&#x89E6;&#x6CD5;&#xFF0C;&#x65E0;&#x773C;&#x754C;&#x4E43;&#x81F3;&#x65E0;&#x610F;&#x8BC6;&#x754C;&#xFF0C;&#x65E0;&#x65E0;&#x660E;&#xFF0C;&#x4EA6;&#x65E0;&#x65E0;&#x660E;&#x5C3D;&#xFF0C;&#x4E43;&#x81F3;&#x65E0;&#x8001;&#x6B7B;&#xFF0C;&#x4EA6;&#x65E0;&#x8001;&#x6B7B;&#x5C3D;&#xFF0C;&#x65E0;&#x82E6;&#x96C6;&#x706D;&#x9053;&#xFF0C;&#x65E0;&#x667A;&#x4EA6;&#x65E0;&#x5F97;&#xFF0C;&#x4EE5;&#x65E0;&#x6240;&#x5F97;&#x6545;&#xFF0C;&#x83E9;&#x63D0;&#x8428;&#x57F5;&#xFF0C;&#x4F9D;&#x822C;&#x82E5;&#x6CE2;&#x7F57;&#x871C;&#x591A;&#x6545;&#xFF0C;&#x5FC3;&#x65E0;&#x6302;&#x788D;&#xFF0C;&#x65E0;&#x6302;&#x788D;&#x6545;&#xFF0C;&#x65E0;&#x6709;&#x6050;&#x6016;&#xFF0C;&#x8FDC;&#x79BB;&#x98A0;&#x5012;&#x68A6;&#x60F3;&#xFF0C;&#x7A76;&#x7ADF;&#x6D85;&#x69C3;&#xFF1B;&#x4E09;&#x4E16;&#x8BF8;&#x4F5B;&#xFF0C;&#x4F9D;&#x822C;&#x82E5;&#x6CE2;&#x7F57;&#x871C;&#x591A;&#x6545;&#xFF0C;&#x5F97;&#x963F;&#x8028;&#x591A;&#x7F57;&#x4E09;&#x85D0;&#x4E09;&#x83E9;&#x63D0;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x5FC3;&#x7ECF;&#x300B;<br>
  <br>
&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#x6240;&#x8BF4;&#x300A;&#x5FC3;&#x7ECF;&#x300B;&#xFF0C;&#x5C31;&#x662F;&#x6CD5;&#x754C;&#x5341;&#x5730;&#x5723;&#x8D24;&#xFF0C;&#x5BF9;&#x89C9;&#x6027;&#x6700;&#x7A76;&#x7ADF;&#x7684;&#x5F00;&#x793A;&#x3002;<br>
&#x662F;&#x667A;&#x6167;&#x751F;&#x547D;&#xFF0C;&#x5728;&#x6CD5;&#x754C;&#x4E2D;&#x7684;&#x7A76;&#x7ADF;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x6148;&#x60B2;&#x662F;&#x89C9;&#x6027;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x667A;&#x6167;&#x662F;&#x89C9;&#x6027;&#x7684;&#x7279;&#x8D28;&#x3002;<br>
&#x6148;&#x60B2;&#x4E2D;&#xFF0C;&#x5B87;&#x5B99;&#x4F17;&#x751F;&#x7686;&#x662F;&#x89C9;&#x6027;&#x7684;&#x6295;&#x5C04;&#xFF0C;&#x4F17;&#x751F;&#x4E0E;&#x667A;&#x6167;&#x5723;&#x8D24;&#xFF0C;&#x4E00;&#x4F53;&#x4E00;&#x6027;&#xFF0C;&#x540C;&#x4F53;&#x540C;&#x5FC3;&#xFF0C;&#x672C;&#x65E0;&#x5206;&#x79BB;&#xFF0C;&#x53EA;&#x56E0;&#x4F17;&#x751F;&#x98A0;&#x5012;&#x5984;&#x60F3;&#xFF0C;&#x8499;&#x853D;&#x4E86;&#x667A;&#x6167;&#x89C9;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x751F;&#x6B7B;&#x8F6E;&#x8F6C;&#x4E8E;&#x201C;&#x89C9;&#x77E5;&#x5B58;&#x5728;&#x201D;&#x4E2D;&#xFF0C;&#x4EE5;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#x6295;&#x5C04;&#x51FA;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#xFF0C;&#x4F9D;&#x81EA;&#x8EAB;&#x4E1A;&#x969C;&#x4F53;&#x9A8C;&#x5929;&#x5802;&#x5730;&#x72F1;&#x3002;<br>
  <br>
&#x6CD5;&#x754C;&#x5723;&#x8D24;&#x672A;&#x66FE;&#x79BB;&#x5F00;&#x4EFB;&#x4F55;&#x4F17;&#x751F;&#xFF0C;&#x6148;&#x60B2;&#x666E;&#x7167;&#x4E2D;&#xFF0C;&#x5723;&#x8D24;&#x770B;&#x4EFB;&#x4F55;&#x751F;&#x547D;&#x7686;&#x662F;&#x201C;&#x7942;&#x201D;&#x81EA;&#x5DF1;&#x3002;<br>
&#x56E0;&#x6B64;&#x6148;&#x60B2;&#x63A5;&#x7EB3;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x7684;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#xFF0C;&#x56E0;&#x6B64;&#x6148;&#x60B2;&#x5BB9;&#x7EB3;&#x4EFB;&#x4F55;&#x751F;&#x547D;&#x7684;&#x51F6;&#x6B8B;&#x4E0E;&#x6076;&#x6BD2;&#x3002;<br>
&#x56E0;&#x4E3A;&#x6148;&#x60B2;&#x4E2D;&#x65E0;&#x201C;&#x6211;&#x3001;&#x4EBA;&#x3001;&#x4F17;&#x751F;&#x3001;&#x5BFF;&#x8005;&#x201D;&#x76F8;&#x3002;<br>
&#x6545;&#x800C;&#xFF0C;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x5FC3;&#x76F8;&#xFF0C;&#x7686;&#x662F;&#x5982;&#x6765;&#x7A76;&#x7ADF;&#x667A;&#x6167;&#x5FB7;&#x76F8;&#x3002;<br>
&#x201C;&#x82E5;&#x89C1;&#x8BF8;&#x76F8;&#x975E;&#x76F8;&#xFF0C;&#x5219;&#x89C1;&#x5982;&#x6765;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;<br>
  <br>
&#x7B2C;&#x4E94;&#x4E2A;&#x6DF1;&#x523B;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x662F;&#x5706;&#x6EE1;&#x7A76;&#x7ADF;&#x7684;&#x795E;&#x901A;&#x3002;<br>
&#x5927;&#x83E9;&#x8428;&#x5C31;&#x662F;&#x667A;&#x6167;&#x672C;&#x4F53;&#xFF0C;&#x4E00;&#x5207;&#x6CD5;&#xFF0C;&#x7686;&#x5347;&#x8D77;&#x4E8E;&#x667A;&#x6167;&#x666E;&#x7167;&#x4E2D;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x201C;&#x65E0;&#x751F;&#x7A7A;&#x6027;&#x201D;&#x5145;&#x6EE1;&#x6E17;&#x900F;&#x5728;&#x201C;&#x7F18;&#x8D77;&#x751F;&#x706D;&#x6CD5;&#x201D;&#x4E2D;&#x3002;<br>
  <br>
&#x667A;&#x6167;&#x5723;&#x8D24;&#xFF0C;&#x53EF;&#x5C06;&#x4E00;&#x77AC;&#x95F4;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x62C9;&#x957F;&#x5230;&#x65E0;&#x91CF;&#x52AB;&#x3002;<br>
&#x53EF;&#x5C06;&#x65E0;&#x9650;&#x52AB;&#xFF0C;&#x7F29;&#x77ED;&#x4E3A;&#x4E00;&#x77AC;&#x95F4;&#x3002;<br>
&#x53EF;&#x5728;&#x4E00;&#x5FAE;&#x5C18;&#x4E2D;&#xFF0C;&#x5706;&#x6EE1;&#x5448;&#x73B0;&#x201C;&#x5341;&#x6CD5;&#x754C;&#x201D;&#x3002;<br>
&#x53EF;&#x4EE5;&#x77AC;&#x95F4;&#x5316;&#x8EAB;&#x5343;&#x767E;&#x4EBF;&#x5206;&#x8EAB;&#xFF0C;&#x540C;&#x65F6;&#x5316;&#x73B0;&#x5728;&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x4E3A;&#x65E0;&#x91CF;&#x4F17;&#x751F;&#x8BB2;&#x7ECF;&#x8BF4;&#x6CD5;&#x3002;<br>
&#x53EF;&#x4EE5;&#x968F;&#x5FC3;&#x53D8;&#x6362;&#x5F62;&#x6001;&#xFF0C;&#x4EE5;&#x53D7;&#x6551;&#x8D4E;&#x4E4B;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#x5F62;&#x8C61;&#xFF0C;&#x5E7B;&#x73B0;&#x51FA;&#xFF0C;&#x4E0E;&#x6B64;&#x4EBA;&#x540C;&#x7B49;&#x8EAB;&#x4EFD;&#x8BB2;&#x6CD5;&#x8005;&#xFF0C;&#x4E3A;&#x5176;&#x5F00;&#x542F;&#x8EAB;&#x5FC3;&#x5185;&#x5584;&#x6CD5;&#x77E5;&#x89C1;&#xFF1B;&#x53EF;&#x4EE5;&#x5448;&#x73B0;&#x5145;&#x6EE1;&#x5341;&#x6CD5;&#x754C;&#x82CD;&#x7A79;&#x865A;&#x7A7A;&#x7684;&#xFF0C;&#x65E0;&#x9650;&#x65E0;&#x91CF;&#x5146;&#x5927;&#x83E9;&#x8428;&#x5723;&#x8D24;&#x5149;&#x660E;&#x8EAB;&#xFF0C;&#x540C;&#x65F6;&#x5316;&#x73B0;&#x5728;&#x767E;&#x5343;&#x4EBF;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x4E3A;&#x4FE1;&#x4EF0;&#x4F17;&#x751F;&#x62D4;&#x82E6;&#x6D4E;&#x96BE;&#xFF0C;&#x6276;&#x5371;&#x6551;&#x56F0;&#xFF0C;&#x6240;&#x6C42;&#x5723;&#x8D24;&#x8005;&#xFF0C;&#x65E0;&#x4E0D;&#x6EE1;&#x613F;&#x3002;<br>
  <br>
&#x7B2C;&#x516D;&#x4E2A;&#x76F4;&#x89C2;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x662F;&#x540D;&#x76F8;&#x5B87;&#x5B99;&#x6D88;&#x5931;&#x3002;<br>
&#x6240;&#x6709;&#x4E00;&#x5207;&#x663E;&#x73B0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x662F;&#x865A;&#x5E7B;&#x4E0D;&#x5B9E;&#x7684;&#x5012;&#x5F71;&#x3002;<br>
&#x771F;&#x5B9E;&#x7684;&#x6C38;&#x4E0D;&#x53D8;&#x6613;&#xFF0C;&#x53D8;&#x6613;&#x7684;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x3002;<br>
&#x4E09;&#x754C;&#x516D;&#x9053;&#x5B87;&#x5B99;&#x65F6;&#x7A7A;&#xFF0C;&#x6CD5;&#x754C;&#x5723;&#x8D24;&#x5149;&#x660E;&#x6D77;&#x6167;&#xFF0C;&#x90FD;&#x662F;&#x5927;&#x83E9;&#x8428;&#x667A;&#x6167;&#x6240;&#x5448;&#x73B0;&#x3002;<br>
&#x5B87;&#x5B99;&#x6574;&#x4F53;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x662F;&#x667A;&#x6167;&#x6210;&#x5C31;&#x3002;<br>
&#x667A;&#x6167;&#x4E0D;&#x88AB;&#x6240;&#x73B0;&#x89E6;&#x53CA;&#xFF0C;&#x7A7A;&#x6027;&#x4E0D;&#x88AB;&#x666E;&#x7167;&#x6CBE;&#x67D3;&#xFF0C;&#x660E;&#x6670;&#x4E0D;&#x53D7;&#x5883;&#x754C;&#x52A8;&#x6447;&#x3002;<br>
&#x201C;&#x5706;&#x89C9;&#x81EA;&#x6027;&#xFF0C;&#x975E;&#x6027;&#x6027;&#x6709;&#xFF0C;&#x5FAA;&#x8BF8;&#x6027;&#x8D77;&#xFF0C;&#x65E0;&#x53D6;&#x65E0;&#x8BC1;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x5706;&#x89C9;&#x7ECF;&#x300B;<br>
  <br>
&#x800C;&#x5927;&#x83E9;&#x8428;&#xFF0C;&#x662F;&#x201C;&#x7942;&#x201D;&#x76EE;&#x5149;&#x6240;&#x73B0;&#xFF0C;&#x76EE;&#x5149;&#x65E0;&#x6CD5;&#x89C1;&#x5230;&#x201C;&#x773C;&#x775B;&#x201D;&#x3002;<br>
  <br>
&#x4E8E;&#x662F;&#x9F99;&#x6811;&#x83E9;&#x8428;&#x8BF4;&#xFF1A;&#x201C;&#x9664;&#x8BF8;&#x6CD5;&#x5B9E;&#x76F8;&#xFF0C;&#x4F59;&#x6B8B;&#x4E00;&#x5207;&#x6CD5;&#xFF0C;&#x5C3D;&#x540D;&#x4E3A;&#x9B54;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x5927;&#x667A;&#x5EA6;&#x8BBA;&#x300B;<br>
  <br>
&#x5B87;&#x5B99;&#xFF0C;&#x662F;&#x5723;&#x4E3B;&#x5E73;&#x5B89;&#x6027;&#x4E2D;&#xFF0C;&#x4E00;&#x5FF5;&#x5984;&#x52A8;&#x5E7B;&#x8D77;&#x3002;<br>
&#x5341;&#x6CD5;&#x754C;&#xFF0C;&#x662F;&#x201C;&#x7942;&#x201D;&#x4E00;&#x77A5;&#x6240;&#x73B0;&#x3002;<br> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:32:43
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="三生三世.html" class="navigation navigation-prev " aria-label="Previous page: 三生三世">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="生死.html" class="navigation navigation-next " aria-label="Next page: 生死">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"法界","level":"1.7","depth":1,"next":{"title":"生死","level":"1.8","depth":1,"path":"Part/生死.md","ref":"Part/生死.md","articles":[]},"previous":{"title":"三生三世","level":"1.6","depth":1,"path":"Part/三生三世.md","ref":"Part/三生三世.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/法界.md","mtime":"2023-08-20T08:32:43.684Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

