
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>生死 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="因果.html" />
    
    
    <link rel="prev" href="法界.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >生死</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x751F;&#x6B7B;">&#x751F;&#x6B7B;</h1>
<p>2022&#x5E74;9&#x6708;12&#x65E5;12:14<br>
  <br>
&#x4EBA;&#x7C7B;&#x9762;&#x5BF9;&#x6B7B;&#x4EA1;&#x6BEB;&#x65E0;&#x529E;&#x6CD5;&#x3002;<br>
&#x5B97;&#x6559;&#x6587;&#x5316;&#x7684;&#x50AC;&#x7720;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x5B89;&#x629A;&#x5B71;&#x5F31;&#x7684;&#x7075;&#x9B42;&#x3002;<br>
&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x65E0;&#x6CD5;&#x62B5;&#x5FA1;&#x6F5C;&#x610F;&#x8BC6;&#x4E2D;&#xFF0C;&#x7075;&#x9B42;&#x5BF9;&#x7EDD;&#x671B;&#x7684;&#x6050;&#x60E7;&#x3002;<br>
&#x6839;&#x672C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x4F60;&#xFF0C;&#x9057;&#x5FD8;&#x4E86;&#x751F;&#x547D;&#x4E98;&#x53E4;&#x7684;&#x672C;&#x6765;&#x9762;&#x76EE;&#x3002;<br>
  <br>
&#x4F60;&#x4E4B;&#x6240;&#x4EE5;&#x770B;&#x5230;&#x773C;&#x524D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x4EBA;&#x7C7B;&#x7684;&#x8EAB;&#x4F53;&#x3002;<br>
&#x4F60;&#x4E4B;&#x6240;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x4E03;&#x60C5;&#x516D;&#x6B32;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6267;&#x8FF7;&#x73B0;&#x6709;&#x7684;&#x4EBA;&#x4F53;&#x3002;<br>
&#x4F60;&#x4E4B;&#x6240;&#x4EE5;&#x4F53;&#x9A8C;&#x5230;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x611F;&#x5B98;&#x4E0E;&#x89E6;&#x89C9;&#x3002;<br>
  <br>
&#x88AB;&#x8EAB;&#x4F53;&#x6D3B;&#x7740;&#x7684;&#x4F60;&#xFF0C;&#x5C06;&#x4F60;&#x7981;&#x9522;&#x5728;&#x8FD9;&#x5177;&#x8EAF;&#x4F53;&#x4E4B;&#x4E2D;&#x3002;<br>
&#x8EAB;&#x4F53;&#x6CE8;&#x5B9A;&#x4F1A;&#x6B7B;&#x4EA1;&#xFF0C;&#x5C06;&#x8EAB;&#x4F53;&#x89C6;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4F60;&#xFF0C;&#x9762;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x6D88;&#x4EA1;&#x800C;&#x5FC3;&#x751F;&#x6050;&#x60E7;&#x3002;<br>
  <br>
&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4F60;&#x3002;<br>
&#x8FD9;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x53EA;&#x662F;&#x4F60;&#x672A;&#x66FE;&#x4ECE;&#x8EAB;&#x4F53;&#x7684;&#x8FF7;&#x60D1;&#x4E2D;&#x89C9;&#x9192;&#x3002;<br>
  <br>
&#x4F60;&#x89C9;&#x5F97;&#x662F;&#x4F60;&#x7684;&#x773C;&#x775B;&#x770B;&#x5230;&#x4E86;&#x4E16;&#x754C;&#x3002;<br>
&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x7684;&#x773C;&#x775B;&#x5931;&#x660E;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x4F9D;&#x65E7;&#x89C1;&#x5230;&#x4E86;&#x201C;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#x201D;&#x3002;<br>
&#x770B;&#x5230;&#x4E16;&#x754C;&#xFF0C;&#x770B;&#x5230;&#x9ED1;&#x6697;&#x7684;&#x5185;&#x5FC3;&#x201C;&#x80FD;&#x89C1;&#x201D;&#xFF0C;&#x624D;&#x662F;&#x773C;&#x775B;&#x770B;&#x5230;&#x4E16;&#x754C;&#x7684;&#x6E90;&#x5934;&#x3002;<br>
  <br>
&#x4F60;&#x89C9;&#x5F97;&#x662F;&#x4F60;&#x7684;&#x8033;&#x6735;&#x542C;&#x5230;&#x4E86;&#x58F0;&#x97F3;&#x3002;<br>
&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x7684;&#x8033;&#x6735;&#x5931;&#x806A;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x4F9D;&#x65E7;&#x542C;&#x5230;&#x4E86;&#x201C;&#x6CA1;&#x6709;&#x58F0;&#x97F3;&#x201D;&#x3002;<br>
&#x542C;&#x5230;&#x58F0;&#x97F3;&#xFF0C;&#x542C;&#x5230;&#x65E0;&#x97F3;&#x7684;&#x5185;&#x5FC3;&#x201C;&#x95FB;&#x6027;&#x201D;&#xFF0C;&#x624D;&#x662F;&#x8033;&#x6735;&#x542C;&#x5230;&#x58F0;&#x97F3;&#x7684;&#x6E90;&#x5934;&#x3002;<br>
  <br>
&#x4F60;&#x89C9;&#x5F97;&#x662F;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x5728;&#x601D;&#x7EF4;&#x601D;&#x8003;&#x3002;<br>
&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x8111;&#x5931;&#x5FC6;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x4F9D;&#x65E7;&#x77E5;&#x9053;&#x201C;&#x4E0D;&#x77E5;&#x9053;&#x201D;&#x81EA;&#x5DF1;&#x662F;&#x8C01;&#x3002;<br>
&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x8C01;&#xFF0C;&#x4E0E;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x8C01;&#x7684;&#x201C;&#x786E;&#x5B9A;&#x201D;&#xFF0C;&#x624D;&#x662F;&#x610F;&#x8BC6;&#x7684;&#x63A8;&#x52A8;&#x529B;&#x3002;<br>
  <br>
&#x4F60;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x7406;&#x611F;&#x53D7;&#x662F;&#x5BA2;&#x89C2;&#x7684;&#x3002;<br>
&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x89E3;&#x91CA;&#x201C;&#x671B;&#x6885;&#x6B62;&#x6E34;&#x201D;&#xFF1F;&#x5982;&#x4F55;&#x89E3;&#x91CA;&#x201C;&#x676F;&#x5F13;&#x86C7;&#x5F71;&#x201D;&#xFF1F;<br>
&#x4E3A;&#x4F55;&#x5FC3;&#x610F;&#x601D;&#x60F3;&#xFF0C;&#x4F1A;&#x76F4;&#x63A5;&#x6539;&#x53D8;&#x5BA2;&#x89C2;&#x56E0;&#x7D20;&#x7684;&#x751F;&#x7406;&#x72B6;&#x6001;&#xFF1F;<br>
  <br>
&#x4F60;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x4E0E;&#x8BA4;&#x77E5;&#x8EAB;&#x4F53;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#x3002;<br>
&#x90A3;&#x4E48;&#x8BF7;&#x95EE;&#xFF0C;&#x5728;&#x4F60;&#x521A;&#x51FA;&#x751F;&#x65F6;&#xFF0C;&#x5A74;&#x513F;&#x7684;&#x4E3B;&#x89C2;&#x610F;&#x8BC6;&#xFF0C;&#x5C1A;&#x672A;&#x5F62;&#x6210;&#x7684;&#x90A3;&#x51E0;&#x5206;&#x949F;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x662F;&#x4F60;&#x5417;&#xFF1F;&#x4F60;&#x7684;&#x81EA;&#x6211;&#x90FD;&#x5C1A;&#x672A;&#x5F62;&#x6210;&#xFF0C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x5982;&#x4F55;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x201C;&#x4F60;&#x201D;&#xFF1F;<br>
  <br>
&#x4F60;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8BA4;&#x77E5;&#x8EAB;&#x4F53;&#x7684;&#x81EA;&#x5DF1;&#x3002;<br>
&#x8EAB;&#x4F53;&#xFF0C;&#x662F;&#x5B87;&#x5B99;&#x80FD;&#x91CF;&#x56E0;&#x7F18;&#x548C;&#x5408;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x800C;&#x6784;&#x6210;&#x80FD;&#x91CF;&#x7684;&#x5FAE;&#x89C2;&#x56E0;&#x7D20;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;&#x201C;&#x7EC6;&#x80DE;&#x201D;&#x8FD9;&#x4E2A;&#x5C42;&#x9762;&#x7684;&#x7269;&#x8D28;&#x5FAE;&#x7C92;&#xFF0C;&#x66F4;&#x7EC6;&#x817B;&#x5FAE;&#x89C2;&#x7684;&#x5B87;&#x5B99;&#x7CBE;&#x6DF1;&#x5FAE;&#x7C92;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x66F4;&#x5E7F;&#x88A4;&#x6DF1;&#x9083;&#x7684;&#x5B87;&#x5B99;&#x65F6;&#x7A7A;&#xFF0C;&#x6DF1;&#x9083;&#x65E0;&#x9650;&#xFF0C;&#x65E0;&#x9650;&#x5E7F;&#x88A4;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#xFF0C;&#x5145;&#x6EE1;&#x4E86;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x201C;&#x751F;&#x547D;&#x201D;&#x5F62;&#x4F53;&#x3002;<br>
  <br>
&#x4E00;&#x5207;&#x5904;&#x4E8E;&#x7F18;&#x8D77;&#x4E2D;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x90FD;&#x662F;&#x865A;&#x5E7B;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x4EBA;&#x7C7B;&#xFF0C;&#x5929;&#x4EBA;&#xFF0C;&#x795E;&#x7075;&#xFF1B;&#x5305;&#x62EC;&#x755C;&#x7272;&#xFF0C;&#x997F;&#x9B3C;&#xFF0C;&#x5730;&#x72F1;&#xFF1B;&#x5305;&#x62EC;&#x4EBA;&#x95F4;&#xFF0C;&#x9634;&#x95F4;&#xFF0C;&#x5929;&#x9053;&#xFF0C;&#x4E09;&#x754C;&#x5185;&#x795E;&#x4ED9;&#x798F;&#x5730;&#xFF1B;&#x90FD;&#x662F;&#x6B64;&#x523B;&#x4F60;&#x7684;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x5185;&#xFF0C;&#x5FC3;&#x613F;&#x52A8;&#x673A;&#x4E2D;&#x7684;&#x201C;&#x5FC3;&#x8BC6;&#x201D;&#xFF0C;&#x5FC3;&#x8BC6;&#x6DF1;&#x5904;&#x65E0;&#x9650;&#x7EC6;&#x817B;&#x7684;&#x5C18;&#x6C99;&#x7EC6;&#x60D1;&#xFF0C;&#x7EC6;&#x60D1;&#x601D;&#x8651;&#x805A;&#x5408;&#x7D2F;&#x4E16;&#x4E1A;&#x5C18;&#xFF0C;&#x5728;&#x5FC3;&#x7075;&#x201C;&#x89C1;&#x7CBE;&#x201D;&#x4E2D;&#xFF0C;&#x968F;&#x5FC3;&#x613F;&#x53D6;&#x820D;&#x5E7B;&#x5316;&#x6295;&#x5C04;&#x800C;&#x51FA;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#x3002;<br>
  <br>
&#x5883;&#xFF0C;&#x662F;&#x4F53;&#x9A8C;&#xFF1B;&#x754C;&#xFF0C;&#x662F;&#x5C42;&#x6B21;&#x3002;<br>
&#x4E16;&#xFF0C;&#x662F;&#x65F6;&#x95F4;&#xFF1B;&#x754C;&#xFF0C;&#x662F;&#x7A7A;&#x95F4;&#x3002;<br>
  <br>
&#x5883;&#x754C;&#x5C31;&#x662F;&#x4E16;&#x754C;&#xFF0C;&#x968F;&#x5FC3;&#x8BC6;&#x6295;&#x5C04;&#x5883;&#x754C;&#x7684;&#xFF0C;&#x524D;&#x56E0;&#x540E;&#x679C;&#x5FAE;&#x7EC6;&#x56E0;&#x7D20;&#x7684;&#x7EAF;&#x51C0;&#x5EA6;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x5C55;&#x73B0;&#x51FA;&#x5B87;&#x5B99;&#x4F17;&#x751F;&#xFF0C;&#x4E2A;&#x4F53;&#x5FC3;&#x610F;&#x6240;&#x201C;&#x611F;&#x77E5;&#x201D;&#x5230;&#x7684;&#xFF0C;&#x5177;&#x4F53;&#x4E16;&#x754C;&#x5584;&#x6076;&#x798F;&#x7978;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x201C;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#x201D;&#x3002;<br>
  <br>
&#x4E16;&#x754C;&#x552F;&#x5FC3;&#x6240;&#x73B0;&#xFF0C;&#x8BF8;&#x6CD5;&#x552F;&#x8BC6;&#x6240;&#x53D8;&#x3002;<br>
&#x4E09;&#x754C;&#x552F;&#x5FC3;&#xFF0C;&#x4E07;&#x6CD5;&#x552F;&#x8BC6;&#x3002;<br>
&#x5728;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#x5185;&#xFF0C;&#x8574;&#x542B;&#x7740;&#x6574;&#x4F53;&#x5B87;&#x5B99;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x6211;&#x7684;&#x4FEE;&#x884C;&#x8FD8;&#x5728;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x7A76;&#x7ADF;&#x5706;&#x6EE1;&#x3002;<br>
48&#x5C81;&#x4E4B;&#x524D;&#x7684;&#x4FEE;&#x884C;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x5728;&#x5347;&#x534E;&#x3002;<br>
48&#x5C81;&#x4E4B;&#x540E;&#x7684;&#x4FEE;&#x884C;&#xFF0C;&#x662F;&#x771F;&#x795E;&#x5728;&#x6210;&#x957F;&#x3002;<br>
  <br>
&#x7531;&#x4EBA;&#x5230;&#x795E;&#x7684;&#x8F6E;&#x56DE;&#x7ECF;&#x5386;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x516D;&#x5929;&#x4E00;&#x6B21;&#x8F6E;&#x8F6C;&#x3002;<br>
&#x7B2C;&#x4E00;&#x5929;&#x662F;&#x771F;&#x795E;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x662F;&#x534A;&#x795E;&#xFF0C;&#x7B2C;&#x4E09;&#x5929;&#x662F;&#x534A;&#x795E;&#xFF0C;&#x7B2C;&#x56DB;&#x5929;&#x662F;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x7B2C;&#x4E94;&#x5929;&#x662F;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x7B2C;&#x516D;&#x5929;&#x662F;&#x6C42;&#x9053;&#x8005;&#xFF1B;&#x5904;&#x4E8E;&#x6C42;&#x9053;&#x8005;&#x7684;&#x8EAB;&#x5FC3;&#x5883;&#x754C;&#x4E2D;&#xFF0C;&#x6CD5;&#x754C;&#x5929;&#x5802;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x795E;&#x8BDD;&#x4F20;&#x8BF4;&#xFF0C;&#x5904;&#x4E8E;&#x4FEE;&#x884C;&#x8005;&#x7684;&#x8EAB;&#x5FC3;&#x5883;&#x754C;&#x4E2D;&#xFF0C;&#x5929;&#x5802;&#x4E0E;&#x7075;&#x754C;&#xFF0C;&#x4EBA;&#x95F4;&#x4E0E;&#x516D;&#x9053;&#xFF0C;&#x5386;&#x5386;&#x5728;&#x76EE;&#xFF0C;&#x6E05;&#x6670;&#x6D1E;&#x7167;&#xFF1B;&#x5904;&#x4E8E;&#x534A;&#x795E;&#x7684;&#x8EAB;&#x5FC3;&#x5883;&#x754C;&#x4E2D;&#xFF0C;&#x7075;&#x6027;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x662F;&#x6C38;&#x6052;&#x5149;&#x660E;&#x4E0E;&#x5F3A;&#x70C8;&#x4E0D;&#x7EDD;&#x7684;&#x4EA2;&#x594B;&#x6781;&#x4E50;&#x3002;<br>
  <br>
&#x5904;&#x4E8E;&#x771F;&#x795E;&#x7684;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x8EAB;&#x5FC3;&#x5185;&#x5916;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5883;&#x754C;&#x7EDF;&#x7EDF;&#x878D;&#x5316;&#x7184;&#x706D;&#x3002;<br>
&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x773C;&#x524D;&#x6240;&#x89C1;&#xFF0C;&#x8EAB;&#x4F53;&#x6240;&#x89E6;&#xFF0C;&#x610F;&#x8BC6;&#x7406;&#x89E3;&#xFF0C;&#x5FC3;&#x613F;&#x611F;&#x77E5;&#x5230;&#x7684;&#x201C;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x201D;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x573A;&#x4E98;&#x53E4;&#x6DF1;&#x6C89;&#x7684;&#x68A6;&#x5883;&#x4E00;&#x822C;&#xFF0C;&#x5728;&#x201C;&#x89C9;&#x6027;&#x201D;&#x6E5B;&#x7136;&#x5E84;&#x4E25;&#x4E2D;&#xFF0C;&#x65E0;&#x59CB;&#x52AB;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x6084;&#x7136;&#x892A;&#x8272;&#xFF1B;&#x5728;&#x201C;&#x667A;&#x6167;&#x201D;&#x65E0;&#x751F;&#x666E;&#x7167;&#x5185;&#xFF0C;&#x751F;&#x547D;&#x5B58;&#x5728;&#x5982;&#x68A6;&#x521D;&#x9192;&#xFF0C;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x7184;&#x706D;&#x65E0;&#x75D5;&#x3002;<br>
  <br>
&#x771F;&#x795E;&#x82CF;&#x9192;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x53D7;&#x201C;&#x6211;&#x201D;&#x7684;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x6240;&#x63A7;&#x5236;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x4ECE;&#x516D;&#x5929;&#x4E00;&#x6B21;&#x7684;&#x8F6E;&#x56DE;&#x4E2D;&#xFF0C;&#x6700;&#x9ED1;&#x6697;&#x7684;&#x201C;&#x6C42;&#x9053;&#x8005;&#x201D;&#x5883;&#x754C;&#x5185;&#xFF0C;&#x4E4D;&#x73B0;&#x771F;&#x795E;&#x7684;&#x7EAF;&#x6F88;&#x89C9;&#x5149;&#xFF0C;&#x56E0;&#x6B64;&#x4E2D;&#x95F4;&#x6CA1;&#x6709;&#x8FC7;&#x6E21;&#x7684;&#x4F53;&#x9A8C;&#x9636;&#x6BB5;&#xFF0C;&#x5C31;&#x662F;&#xFF0C;&#x597D;&#x7AEF;&#x7AEF;&#x7684;&#x4EBA;&#xFF0C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4E03;&#x60C5;&#x516D;&#x6B32;&#x4FF1;&#x5168;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x5750;&#x7740;&#x8EBA;&#x7740;&#xFF0C;&#x8D70;&#x8DEF;&#x770B;&#x4E66;&#xFF0C;&#x5FFD;&#x7136;&#x4E4B;&#x95F4;&#xFF0C;&#x5239;&#x90A3;&#x95F4;&#x8EAB;&#x5FC3;&#x611F;&#x77E5;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x5C31;&#x7206;&#x53D1;&#x51FA;&#xFF0C;&#x63A8;&#x7FFB;&#x4E86;&#x8EAB;&#x5FC3;&#x611F;&#x77E5;&#x7684;&#x201C;&#x89C9;&#x9192;&#x201D;&#x3002;<br>
  <br>
&#x90A3;&#x662F;&#x5F7B;&#x5E95;&#x5426;&#x5B9A;&#x4E86;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x7684;&#x201C;&#x6781;&#x4E50;&#x81EA;&#x7531;&#x201D;&#x3002;<br>
&#x90A3;&#x662F;&#x5F7B;&#x5E95;&#x63A8;&#x7FFB;&#x4E86;&#x81EA;&#x6211;&#x610F;&#x5FD7;&#x7684;&#x201C;&#x6C38;&#x6052;&#x65E0;&#x9650;&#x201D;&#x3002;<br>
&#x90A3;&#x662F;&#x5F7B;&#x5E95;&#x6467;&#x706D;&#x4E86;&#x601D;&#x7EF4;&#x4F53;&#x9A8C;&#x7684;&#x201C;&#x5149;&#x660E;&#x6062;&#x5F18;&#x201D;&#x3002;<br>
&#x90A3;&#x662F;&#x5F7B;&#x5E95;&#x7184;&#x706D;&#x4E86;&#x611F;&#x77E5;&#x89C9;&#x53D7;&#x7684;&#x201C;&#x72C2;&#x559C;&#x4EA2;&#x594B;&#x201D;&#x3002;<br>
&#x90A3;&#x662F;&#x5F7B;&#x5E95;&#x5FFD;&#x89C6;&#x4E86;&#x4EBA;&#x95F4;&#x4E16;&#x754C;&#x7684;&#x201C;&#x5149;&#x660E;&#x7480;&#x74A8;&#xFF0C;&#x7075;&#x6027;&#x5929;&#x5802;&#x201D;&#x3002;<br>
  <br>
&#x968F;&#x7740;&#x4E0D;&#x53EF;&#x63A7;&#x5236;&#x7684;&#xFF0C;&#x6E90;&#x4E8E;&#x751F;&#x547D;&#x672C;&#x8D28;&#x7684;&#xFF0C;&#x65E0;&#x9650;&#x5F3A;&#x76DB;&#x65E0;&#x9650;&#x5E9E;&#x5927;&#x7684;&#x72C2;&#x559C;&#x4EA2;&#x594B;&#xFF0C;&#x6E90;&#x6E90;&#x4E0D;&#x7EDD;&#x5730;&#xFF0C;&#x4ECE;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x611F;&#x77E5;&#x5C3D;&#x5934;&#xFF0C;&#x7A7F;&#x8D8A;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x611F;&#x77E5;&#x55B7;&#x6D8C;&#x800C;&#x51FA;&#xFF0C;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x7684;&#x6062;&#x5F18;&#x4F1F;&#x5CB8;&#xFF0C;&#x6D69;&#x6E3A;&#x65E0;&#x9650;&#x7684;&#x5149;&#x660E;&#x7075;&#x52A8;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x65E0;&#x5C3D;&#x7684;&#x559C;&#x60A6;&#x4E0E;&#x6DF1;&#x6C89;&#x5E7F;&#x88A4;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x77AC;&#x95F4;&#x63A8;&#x7FFB;&#x4E86;&#x4EBA;&#x95F4;&#x4E16;&#x754C;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5F7B;&#x5E95;&#x5426;&#x5B9A;&#x4E86;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#xFF0C;&#x4E0E;&#x5FC3;&#x613F;&#x4F53;&#x9A8C;&#x7684;&#x8BB0;&#x5FC6;&#x3002;<br>
  <br>
&#x4EBA;&#x95F4;&#x7684;&#x81EA;&#x6211;&#x5C31;&#x597D;&#x50CF;&#x662F;&#xFF0C;&#x5728;&#x4E00;&#x7247;&#x7EB8;&#x5F20;&#x4E0A;&#x753B;&#x51FA;&#x6765;&#x7684;&#x4EBA;&#x5F62;&#xFF0C;&#x88AB;&#x6838;&#x7206;&#x70B8;&#x77AC;&#x95F4;&#x95EA;&#x73B0;&#x7684;&#xFF0C;&#x5145;&#x6EE1;&#x5929;&#x5730;&#x95F4;&#x7684;&#x5F3A;&#x70C8;&#x5149;&#x8F89;&#x6240;&#x63A8;&#x5012;&#x5728;&#x5730;&#x3002;<br>
  <br>
&#x7F8E;&#x8F6E;&#x7F8E;&#x5942;&#xFF0C;&#x5C3D;&#x5584;&#x5C3D;&#x7F8E;&#xFF0C;&#x65E0;&#x9650;&#x6DF1;&#x9083;&#xFF0C;&#x6D69;&#x701A;&#x65E0;&#x57A0;&#x7684;&#x5149;&#x660E;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x65E0;&#x91CF;&#x65E0;&#x91CF;&#x5146;&#x5146;&#x4EBF;&#x7075;&#x6027;&#x4F17;&#x751F;&#xFF0C;&#x4EBA;&#x4EBA;&#x8EAB;&#x5FC3;&#x4E2D;&#x95EA;&#x70C1;&#x7740;&#x707F;&#x70C2;&#x7EDD;&#x4F26;&#x7684;&#x5149;&#x8F89;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x751F;&#x547D;&#x6CA1;&#x6709;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x662F;&#x6C38;&#x6052;&#x552F;&#x4E00;&#x7684;&#x771F;&#x5B9E;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x751F;&#x547D;&#x4E0D;&#x4F1A;&#x88AB;&#x751F;&#x547D;&#x5012;&#x5F71;&#x6240;&#x906E;&#x853D;&#xFF0C;&#x4E09;&#x754C;&#x5185;&#xFF0C;&#x6709;&#x5F62;&#x4F17;&#x751F;&#x751F;&#x4E0E;&#x6B7B;&#x7684;&#x8F6E;&#x56DE;&#xFF0C;&#x662F;&#x5C5E;&#x4E8E;&#x6C38;&#x6052;&#x751F;&#x547D;&#xFF0C;&#x88AB;&#x7075;&#x6027;&#x7684;&#x8BB0;&#x5FC6;&#x6240;&#x201C;&#x5012;&#x6620;&#x201D;&#x3002;<br>
  <br>
&#x7075;&#x6027;&#x4F17;&#x751F;&#xFF0C;&#x5BF9;&#x539F;&#x59CB;&#x751F;&#x547D;&#x7684;&#x8BA4;&#x77E5;&#x5DEE;&#x5F02;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x8BB0;&#x5FC6;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x65F6;&#x95F4;&#xFF1B;<br>
&#x65F6;&#x95F4;&#x8BB0;&#x5FC6;&#x6C89;&#x6DC0;&#x4E86;&#x539F;&#x59CB;&#x7075;&#x6027;&#xFF0C;&#x751F;&#x547D;&#x5F00;&#x59CB;&#x627F;&#x8F7D;&#x5B58;&#x5728;&#xFF1B;&#x7075;&#x6027;&#x5BF9;&#x5B58;&#x5728;&#x5177;&#x6709;&#x4E86;&#x7ECF;&#x9A8C;&#x6027;&#xFF0C;&#x7ECF;&#x9A8C;&#x6027;&#x7684;&#x6C89;&#x6DC0;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x7075;&#x6027;&#x751F;&#x547D;&#x7684;&#x6C89;&#x6DC0;&#x3002;<br>
  <br>
&#x6C89;&#x6DC0;&#x7684;&#x5B58;&#x5728;&#x7ECF;&#x9A8C;&#xFF0C;&#x5C06;&#x5148;&#x5929;&#x7075;&#x6027;&#x7684;&#x900F;&#x660E;&#xFF0C;<br>
&#x62C9;&#x5165;&#x4E86;&#xFF0C;&#x5BF9;&#x5B58;&#x5728;&#x7684;&#x5177;&#x4F53;&#x8BA4;&#x77E5;&#x3002;<br>
&#x8BA4;&#x77E5;&#x5B58;&#x5728;&#x7684;&#x7075;&#x6027;&#xFF0C;&#x5177;&#x6709;&#x4E86;&#xFF0C;&#x8BA4;&#x77E5;&#x7684;&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#x3002;<br>
&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#xFF0C;&#x4E8E;&#x5B58;&#x5728;&#x4E4B;&#x4E2D;&#xFF0C;&#x627F;&#x8F7D;&#x6240;&#x8BA4;&#x77E5;&#x7684;&#x5883;&#x754C;&#x3002;<br>
&#x5883;&#x754C;&#x56FA;&#x5316;&#x4E86;&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#xFF0C;&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#x5448;&#x73B0;&#x51FA;&#x5177;&#x4F53;&#x7684;&#x5F62;&#x4F53;&#x3002;<br>
&#x62E5;&#x6709;&#x4E2A;&#x4F53;&#x5F62;&#x6001;&#x7684;&#x7075;&#x6027;&#xFF0C;&#x5C31;&#x8131;&#x79BB;&#x4E86;&#x539F;&#x59CB;&#x751F;&#x547D;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x5BF9;&#x4E8E;&#x539F;&#x59CB;&#x751F;&#x547D;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E9B;&#x5177;&#x6709;&#x5DEE;&#x5F02;&#x6027;&#x8BA4;&#x77E5;&#x7684;&#x5F62;&#x4F53;&#x751F;&#x547D;&#xFF0C;&#x5C31;&#x5C5E;&#x4E8E;&#x7075;&#x6027;&#x7684;&#x5012;&#x5F71;&#x3002;<br>
&#x7075;&#x6027;&#x4E00;&#x65E6;&#x5815;&#x5165;&#x201C;&#x8BA4;&#x77E5;&#x201D;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#xFF0C;&#x8BA4;&#x77E5;&#x4E0E;&#x7ECF;&#x9A8C;&#x7684;&#x60EF;&#x6027;&#x6240;&#x7275;&#x52A8;&#x3002;<br>
&#x88AB;&#x65F6;&#x95F4;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E0E;&#x7A7A;&#x95F4;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x6240;&#x7275;&#x52A8;&#x7684;&#x7075;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x77E5;&#x89C9;&#x8F6E;&#x56DE;&#x201D;&#x3002;<br>
&#x80FD;&#x91CF;&#x5B87;&#x5B99;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x6700;&#x57FA;&#x7840;&#x7684;&#x80FD;&#x91CF;&#x5FAE;&#x7C92;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x5815;&#x843D;&#x7684;&#x201C;&#x7075;&#x6027;&#x201D;&#x6240;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x201C;&#x8EAF;&#x4F53;&#x201D;&#xFF0C;<br>
&#x867D;&#x7136;&#x7075;&#x6027;&#x5815;&#x843D;&#x4E3A;&#x201C;&#x80FD;&#x91CF;&#x201D;&#x5F62;&#x4F53;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x7075;&#x6027;&#x8BB0;&#x5FC6;&#x6DF1;&#x5904;&#xFF0C;&#x539F;&#x59CB;&#x751F;&#x547D;&#x7684;&#x5149;&#x660E;&#x4E0E;&#x7EAF;&#x7231;&#x4F9D;&#x65E7;&#x5B58;&#x5728;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x5815;&#x843D;&#x7684;&#x7075;&#x6027;&#xFF0C;&#x4EE5;&#x80FD;&#x91CF;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8BD5;&#x56FE;&#x8868;&#x8FBE;&#x539F;&#x59CB;&#x751F;&#x547D;&#x7684;&#x7231;&#x4E0E;&#x6C38;&#x6052;&#x3002;<br>
  <br>
&#x8868;&#x8FBE;&#x5C31;&#x662F;&#x521B;&#x9020;&#x529B;&#x3002;<br>
&#x4E8E;&#x662F;&#xFF0C;&#x5815;&#x843D;&#x7684;&#x7075;&#x6027;&#xFF0C;&#x62E5;&#x6709;&#x521B;&#x9020;&#x5B87;&#x5B99;&#x4E16;&#x754C;&#x7684;&#x80FD;&#x529B;&#x3002;<br>
&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x6709;&#x5F62;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x5F00;&#x5929;&#x8F9F;&#x5730;&#xFF0C;&#x6700;&#x8FDC;&#x53E4;&#x7684;&#x795E;&#x7075;&#x3002;<br>
&#x4ED6;&#x4EEC;&#x662F;&#x4E00;&#x5207;&#x7269;&#x8D28;&#x80FD;&#x91CF;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x662F;&#x4E00;&#x5207;&#x80FD;&#x91CF;&#x5FAE;&#x7C92;&#x7684;&#x5C3D;&#x5934;&#x3002;<br>
&#x80FD;&#x91CF;&#x5FAE;&#x7C92;&#x8868;&#x73B0;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5F62;&#x4F53;&#x4EE5;&#x80FD;&#x91CF;&#x5FAE;&#x7C92;&#x5448;&#x73B0;&#x3002;<br>
  <br>
&#x4E8E;&#x662F;&#x795E;&#x7075;&#xFF0C;&#x53EF;&#x4EE5;&#x5F00;&#x521B;&#x5B87;&#x5B99;&#xFF0C;&#x53EF;&#x4EE5;&#x9020;&#x5C31;&#x5929;&#x5730;&#xFF0C;&#x53EF;&#x4EE5;&#x7FFB;&#x4E91;&#x8986;&#x96E8;&#xFF0C;&#x53EF;&#x4EE5;&#x521B;&#x9020;&#x751F;&#x547D;&#x3002;<br>
&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E1C;&#x897F;&#x65B9;&#x795E;&#x8BDD;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x9020;&#x7269;&#x4E3B;&#x7684;&#x7531;&#x6765;&#x3002;<br>
  <br>
&#x5176;&#x5B9E;&#xFF0C;&#x4EBA;&#x95F4;&#x4F20;&#x8BF4;&#x4E2D;&#xFF0C;&#x80FD;&#x591F;&#x88AB;&#x4EBA;&#x7C7B;&#x6240;&#x77E5;&#x9053;&#x7684;&#x9020;&#x7269;&#x4E3B;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x5C5E;&#x4E8E;&#x4EBA;&#x7C7B;&#x4E86;&#x3002;<br>
&#x8425;&#x9020;&#x51FA;&#x80FD;&#x91CF;&#x5B87;&#x5B99;&#xFF0C;&#x5F00;&#x521B;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7684;&#x795E;&#x7075;&#xFF0C;&#x5BF9;&#x4E8E;&#x7075;&#x6027;&#x5B87;&#x5B99;&#xFF0C;&#x539F;&#x59CB;&#x751F;&#x547D;&#x800C;&#x8A00;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x4E0D;&#x5C5E;&#x4E8E;&#x751F;&#x547D;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x751F;&#x547D;&#x7684;&#x5012;&#x5F71;&#xFF1B;&#x5728;&#x539F;&#x59CB;&#x751F;&#x547D;&#x667A;&#x6167;&#x4E2D;&#xFF0C;&#x9020;&#x7269;&#x7684;&#x795E;&#x7075;&#xFF0C;&#x662F;&#x5815;&#x843D;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x7684;&#x88AB;&#x653E;&#x9010;&#x8005;&#x3002;<br>
  <br>
&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4E86;&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#x7684;&#x751F;&#x6B7B;&#x4E4B;&#x4E2D;&#x3002;<br>
&#x7075;&#x6027;&#x5B87;&#x5B99;&#x7684;&#x6700;&#x4F4E;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x80FD;&#x91CF;&#x5B87;&#x5B99;&#x7684;&#x6700;&#x9AD8;&#x5904;&#x3002;<br>
&#x80FD;&#x91CF;&#x5B87;&#x5B99;&#x7684;&#x6700;&#x539F;&#x59CB;&#xFF0C;&#x5C31;&#x662F;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x7684;&#x6700;&#x5E95;&#x4E0B;&#x3002;<br>
  <br>
&#x56E0;&#x6B64;&#xFF0C;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x4E0E;&#x80FD;&#x91CF;&#x5B87;&#x5B99;&#x4EA4;&#x754C;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x751F;&#x6B7B;&#x4E2D;&#x7684;&#x4F17;&#x751F;&#xFF0C;&#x53EF;&#x4EE5;&#x56DE;&#x5F52;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x3002;<br>
  <br>
&#x56DE;&#x5F52;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5C31;&#x662F;&#x878D;&#x5316;&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#x7684;&#x5DEE;&#x5F02;&#x6027;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#xFF0C;&#x7075;&#x6027;&#x751F;&#x547D;&#x7684;&#x6C38;&#x6052;&#x4E4B;&#x5149;&#xFF0C;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x878D;&#x5316;&#x4E2A;&#x4F53;&#x610F;&#x5FD7;&#x7684;&#x5DEE;&#x5F02;&#x6027;&#xFF1F;&#x552F;&#x6709;&#x5BBD;&#x6055;&#x3002;<br>
  <br>
&#x5BBD;&#x6055;&#x662F;&#x51FA;&#x79BB;&#x5FC3;&#x7684;&#x6781;&#x81F4;&#x3002;<br>
&#x5BBD;&#x6055;&#x662F;&#x4FE1;&#x4EF0;&#x5FC3;&#x7684;&#x6781;&#x81F4;&#x3002;<br>
&#x5BBD;&#x6055;&#x662F;&#x6E29;&#x6696;&#x5FC3;&#x7684;&#x6781;&#x81F4;&#x3002;<br>
&#x5BBD;&#x6055;&#x662F;&#x5B88;&#x6212;&#x5F8B;&#x7684;&#x6781;&#x81F4;&#x3002;<br>
&#x5BBD;&#x6055;&#x662F;&#x8654;&#x8BDA;&#x5FC3;&#x7684;&#x6781;&#x81F4;&#x3002;<br>
  <br>
&#x552F;&#x6709;&#x7A76;&#x7ADF;&#x7684;&#xFF0C;&#x4E0D;&#x6302;&#x4E00;&#x4E1D;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x7684;&#x5BBD;&#x6055;&#xFF0C;&#x53EF;&#x4EE5;&#x5F7B;&#x5E95;&#x5730;&#xFF0C;&#x6839;&#x672C;&#x5730;&#xFF0C;&#x6D88;&#x878D;&#x4F17;&#x751F;&#x5FC3;&#x610F;&#x52A8;&#x673A;&#x6DF1;&#x5904;&#xFF0C;&#x6211;&#x76F8;&#x3001;&#x4EBA;&#x76F8;&#x3001;&#x4F17;&#x751F;&#x76F8;&#x3001;&#x5BFF;&#x8005;&#x76F8;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x4F7F;&#x4FEE;&#x884C;&#x8005;&#x7684;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x5728;&#x7A76;&#x7ADF;&#x5BBD;&#x6055;&#x4E2D;&#x8131;&#x843D;&#xFF0C;&#x5524;&#x9192;&#x751F;&#x547D;&#x672C;&#x8D28;&#x4E2D;&#xFF0C;&#x7480;&#x74A8;&#x5F3A;&#x76DB;&#x6C38;&#x6052;&#x6062;&#x5F18;&#x7684;&#xFF0C;&#x65E0;&#x5C3D;&#x72C2;&#x559C;&#x4E0E;&#x5E78;&#x798F;&#x3002;<br>
  <br>
&#x5BBD;&#x6055;&#xFF0C;&#x63A5;&#x7EB3;&#x4E86;&#x5584;&#x6076;&#xFF0C;&#x7184;&#x706D;&#x4E86;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x8DE8;&#x8D8A;&#x4E86;&#x8F6E;&#x56DE;&#x751F;&#x6B7B;&#x3002;<br>
&#x5BBD;&#x6055;&#xFF0C;&#x8131;&#x843D;&#x4E86;&#x8EAB;&#x5FC3;&#xFF0C;&#x4ECE;&#x4E16;&#x754C;&#x68A6;&#x5883;&#x4E2D;&#x89E3;&#x8131;&#xFF0C;&#x5C31;&#x82CF;&#x9192;&#x4E86;&#x6C38;&#x6052;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x5F53;&#x7075;&#x6027;&#x53D6;&#x4EE3;&#x4E86;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#xFF0C;&#x4EBA;&#x95F4;&#x7684;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x4EE5;&#x53CA;&#x8BA4;&#x77E5;&#x8EAB;&#x5FC3;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x90FD;&#x8131;&#x843D;&#x4E86;&#x3002;<br>
&#x5728;&#x6062;&#x5F18;&#x7075;&#x6027;&#x7684;&#x751F;&#x547D;&#x6574;&#x4F53;&#x4E2D;&#xFF0C;&#x89C9;&#x6027;&#x7684;&#x7EAF;&#x6F88;&#x7A81;&#x7834;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x4E8E;&#x7075;&#x6027;&#x6DF1;&#x5904;&#x5F00;&#x542F;&#x4E86;&#x6CD5;&#x754C;&#x5929;&#x5802;&#x3002;<br>
  <br>
&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x8FDB;&#x5165;&#x7684;&#xFF0C;&#x662F;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x7075;&#x6027;&#x6E17;&#x900F;&#x5728;&#x4E09;&#x754C;&#x5185;&#xFF0C;&#x5C55;&#x73B0;&#x51FA;&#x7684;&#x4E16;&#x754C;&#x3002;<br>
  <br>
&#x800C;&#x6CD5;&#x754C;&#x667A;&#x6167;&#x751F;&#x547D;&#x5448;&#x73B0;&#x7684;&#x5929;&#x5802;&#xFF0C;&#x552F;&#x6709;&#x7075;&#x6027;&#x751F;&#x547D;&#x53EF;&#x4EE5;&#x7AA5;&#x89C1;&#x3002;<br>
&#x89C9;&#x6027;&#x6CD5;&#x754C;&#x5723;&#x5883;&#xFF0C;&#x662F;&#x7075;&#x6027;&#x751F;&#x547D;&#x7684;&#x201C;&#x4E0D;&#x53EF;&#x89E6;&#x53CA;&#x201D;&#xFF0C;&#x662F;&#x7075;&#x6027;&#x6781;&#x5C3D;&#x5D07;&#x62DC;&#x7684;&#x795E;&#x5723;&#x6E34;&#x671B;&#x3002;<br>
  <br>
&#x7075;&#x6027;&#x751F;&#x547D;&#x201C;&#x5B58;&#x5728;&#x201D;&#xFF0C;&#x662F;&#x89C9;&#x6027;&#x5723;&#x8D24;&#x7684;&#x667A;&#x6167;&#x9519;&#x79FB;&#xFF0C;&#x72B9;&#x5982;&#x4EBA;&#x5728;&#x72AF;&#x56F0;&#xFF0C;&#x5728;&#x6253;&#x76F9;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x610F;&#x8BC6;&#x4EA7;&#x751F;&#x9519;&#x79FB;&#xFF0C;&#x9519;&#x79FB;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#x68A6;&#x5883;&#xFF0C;&#x68A6;&#x5883;&#x4E2D;&#x7684;&#x89C9;&#x6027;&#xFF0C;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#x6210;&#x4E3A;&#x4EE5;&#x201C;&#x5B58;&#x5728;&#x201D;&#x5448;&#x73B0;&#x51FA;&#x7684;&#x5149;&#x660E;&#x3002;<br>
  <br>
&#x5B58;&#x5728;&#xFF0C;&#x5C31;&#x662F;&#x666E;&#x7167;&#x7684;&#x56F0;&#x987F;&#x3002;<br>
&#x7075;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x89C9;&#x6027;&#x7684;&#x6298;&#x5C04;&#x3002;<br>
&#x5149;&#x660E;&#xFF0C;&#x5C31;&#x662F;&#x660E;&#x6670;&#x7684;&#x5012;&#x5F71;&#x3002;<br>
&#x65E0;&#x9650;&#xFF0C;&#x5C31;&#x662F;&#x7A7A;&#x6027;&#x7684;&#x6298;&#x5C04;&#x3002;<br>
&#x7A7F;&#x900F;&#xFF0C;&#x5C31;&#x662F;&#x667A;&#x6167;&#x7684;&#x5012;&#x5F71;&#x3002;<br>
&#x81EA;&#x7531;&#xFF0C;&#x5C31;&#x662F;&#x65E0;&#x751F;&#x7684;&#x6298;&#x5C04;&#x3002;<br>
  <br>
&#x89C9;&#x6027;&#x6CD5;&#x754C;&#x4E2D;&#xFF0C;&#x667A;&#x6167;&#x4E0D;&#x88AB;&#x201C;&#x5B58;&#x5728;&#x201D;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x5929;&#x5802;&#x5730;&#x72F1;&#x7686;&#x662F;&#x68A6;&#x5883;&#xFF0C;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x672C;&#x4E3A;&#x7A7A;&#x534E;&#x3002;<br>
  <br>
&#x800C;&#x666E;&#x7167;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#xFF0C;&#x5468;&#x904D;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x7684;&#x89C9;&#x6027;&#xFF0C;<br>
&#x662F;&#x201C;&#x7942;&#x201D;&#x7684;&#x76EE;&#x5149;&#x3002;<br>
&#x201C;&#x7942;&#x201D;&#x4E0D;&#x88AB;&#x89C9;&#x6027;&#x6240;&#x89C1;&#x3002;<br>
  <br>
&#x72B9;&#x5982;&#x773C;&#x775B;&#xFF0C;&#x6C38;&#x8FDC;&#x4E5F;&#x770B;&#x4E0D;&#x89C1;&#x81EA;&#x5DF1;&#x3002;<br>
&#x5341;&#x6CD5;&#x754C;&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x5B87;&#x5B99;&#xFF0C;&#x5B87;&#x5B99;&#x4E2D;&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x4E16;&#x754C;&#xFF0C;&#x4E16;&#x754C;&#x4E2D;&#x6052;&#x6CB3;&#x6C99;&#x822C;&#x4F17;&#x751F;&#x3002;<br>
&#x4EFB;&#x4F55;&#x4E00;&#x4F17;&#x751F;&#xFF0C;&#x8EAB;&#x5FC3;&#x7075;&#x4E2D;&#xFF0C;&#x8EAB;&#x8BED;&#x610F;&#x5185;&#xFF0C;&#x89C1;&#x4E16;&#x754C;&#x800C;&#x4E0D;&#x6302;&#x4E16;&#x754C;&#xFF0C;&#x95FB;&#x5883;&#x754C;&#x800C;&#x4E0D;&#x67D3;&#x5883;&#x754C;&#x7684;&#x201C;&#x6E05;&#x51C0;&#x5FC3;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x7942;&#x201D;&#x5468;&#x904D;&#x5BF0;&#x5B87;&#xFF0C;&#x4E0D;&#x53D8;&#x968F;&#x7F18;&#x7684;&#x201C;&#x6B63;&#x6CD5;&#x773C;&#x85CF;&#x201D;&#x3002;<br>
  <br>
&#x4E16;&#x754C;&#x5728;&#x201C;&#x7942;&#x201D;&#x4E4B;&#x5185;&#xFF0C;&#x201C;&#x7942;&#x201D;&#x5728;&#x4E16;&#x754C;&#x4E4B;&#x4E2D;&#x3002;<br>
&#x4E16;&#x754C;&#x975E;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x540D;&#x4E16;&#x754C;&#xFF0C;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x5408;&#x76F8;&#x3002;<br>
&#x4F55;&#x4E3A;&#x4E00;&#x5408;&#x76F8;&#xFF1F;<br>
&#x4E0D;&#x53EF;&#x8BF4;&#xFF0C;&#x662F;&#x4E00;&#x5408;&#x76F8;&#x3002;<br>
  <br>
&#x5B87;&#x5B99;&#x662F;&#x201C;&#x7942;&#x201D;&#xFF0C;&#x4E00;&#x77A5;&#x6240;&#x73B0;&#x3002;<br> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:32:53
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="法界.html" class="navigation navigation-prev " aria-label="Previous page: 法界">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="因果.html" class="navigation navigation-next " aria-label="Next page: 因果">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"生死","level":"1.8","depth":1,"next":{"title":"因果","level":"1.9","depth":1,"path":"Part/因果.md","ref":"Part/因果.md","articles":[]},"previous":{"title":"法界","level":"1.7","depth":1,"path":"Part/法界.md","ref":"Part/法界.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/生死.md","mtime":"2023-08-20T08:32:53.910Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

