
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>究竟 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="交接.html" />
    
    
    <link rel="prev" href="逍遥.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >究竟</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7A76;&#x7ADF;">&#x7A76;&#x7ADF;</h1>
<p>2023&#x5E74;5&#x6708;11&#x65E5; 05:39<br>
  <br>
&#x601D;&#x91CF;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6500;&#x7F18;&#x5BF9;&#x5883;&#xFF0C;&#x624D;&#x80FD;&#x51DD;&#x805A;&#x4E3A;&#x5FC3;&#x3002;<br>
&#x7075;&#x9B42;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x9002;&#x5E94;&#x8EAB;&#x4F53;&#xFF0C;&#x624D;&#x80FD;&#x5F62;&#x6210;&#x4EBA;&#x683C;&#x3002;<br>
  <br>
&#x201C;&#x5FC3;&#x7075;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x5185;&#x5FC3;&#x7684;&#x8BA4;&#x77E5;&#x4E0E;&#x4F53;&#x9A8C;&#xFF1B;&#x81EA;&#x6211;&#x4EBA;&#x683C;&#x8BA4;&#x77E5;&#xFF0C;&#x662F;&#x5FC3;&#x8BC6;&#x8BA4;&#x77E5;&#x4F53;&#x9A8C;&#x7684;&#x51DD;&#x56FA;&#x5316;&#xFF0C;&#x5FC3;&#x8BC6;&#x4E3A;&#x4F55;&#x4F1A;&#x51DD;&#x56FA;&#x6210;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5FC3;&#x8BC6;&#x6500;&#x7F18;&#x4E86;&#x8089;&#x4F53;&#x516D;&#x6839;&#xFF0C;&#x5FC3;&#x7075;&#x89C1;&#x6027;&#xFF0C;&#x5C06;&#x8089;&#x8EAB;&#x611F;&#x5B98;&#x5F53;&#x4F5C;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x5C31;&#x540C;&#x65F6;&#x88AB;&#x8089;&#x4F53;&#x611F;&#x5B98;&#x529F;&#x80FD;&#x6240;&#x5C40;&#x9650;&#x3002;<br>
  <br>
&#x88AB;&#x8089;&#x8EAB;&#x529F;&#x80FD;&#x6240;&#x9650;&#x5236;&#x7684;&#x5FC3;&#x7075;&#x89C1;&#x6027;&#xFF0C;&#x53D7;&#x5230;&#x8089;&#x8EAB;&#x5668;&#x5B98;&#x7684;&#x5C40;&#x9650;&#xFF0C;&#x5F62;&#x6210;&#x5FC3;&#x8BC6;&#x601D;&#x91CF;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#xFF0C;&#x6240;&#x601D;&#x91CF;&#x7684;&#x5BF9;&#x5883;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BF9;&#x5883;&#xFF0C;&#x57FA;&#x7840;&#x7684;&#x7F18;&#x8D77;&#x56E0;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x3002;<br>
  <br>
&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x611F;&#x53D7;&#x5230;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF1A;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x6240;&#x8BA4;&#x4E3A;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#xFF0C;&#x6E90;&#x81EA;&#x4E8E;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#xFF0C;&#x5BF9;&#x8089;&#x4F53;&#x6210;&#x957F;&#x8FC7;&#x7A0B;&#x7684;&#xFF0C;&#x201C;&#x4F53;&#x9A8C;&#x8BB0;&#x5FC6;&#x201D;&#x3002;<br>
  <br>
&#x5FC3;&#x7075;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x6210;&#x957F;&#x9636;&#x6BB5;&#x7684;&#x611F;&#x53D7;&#x4E0E;&#x4F53;&#x9A8C;&#x8BB0;&#x5FC6;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x5934;&#x8111;&#x4E2D;&#xFF0C;&#x201C;&#x81EA;&#x6211;&#x201D;&#x6027;&#x683C;&#x3001;&#x201C;&#x81EA;&#x6211;&#x201D;&#x611F;&#x53D7;&#x3001;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4F53;&#x9A8C;&#x3001;&#x201C;&#x81EA;&#x6211;&#x201D;&#x8BA4;&#x77E5;&#x7684;&#x57FA;&#x7840;&#x3002;<br>
  <br>
&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x5B9A;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x662F;&#x5EFA;&#x7ACB;&#x4E8E;&#x5BF9;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x201C;&#x72B6;&#x6001;&#x201D;&#x7684;&#x8BA4;&#x77E5;&#x4E0E;&#x8BB0;&#x5FC6;&#x4E4B;&#x4E0A;&#x3002;<br>
  <br>
&#x5F53;&#x5FC3;&#x7075;&#x4E2D;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x7EC6;&#x817B;&#x7684;&#x5206;&#x522B;&#xFF0C;&#x53D6;&#x820D;&#x4E86;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x601D;&#x91CF;&#x5FC3;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x719F;&#x6089;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#x5C31;&#x662F;&#x7075;&#x9B42;&#x5BF9;&#x8EAF;&#x4F53;&#x7684;&#x9002;&#x5E94;&#x671F;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#x770B;&#x65B0;&#x751F;&#x513F;&#xFF0C;&#x5728;&#x51FA;&#x751F;&#x4E09;&#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x8BC6;&#x601D;&#x91CF;&#xFF0C;&#x5C31;&#x5728;&#x4E0D;&#x65AD;&#x5730;&#x719F;&#x6089;&#x4ED6;&#x8089;&#x4F53;&#x7684;&#x5404;&#x4E2A;&#x529F;&#x80FD;&#xFF0C;&#x4F38;&#x4F38;&#x80F3;&#x818A;&#xFF0C;&#x8E6C;&#x8E6C;&#x817F;&#xFF0C;&#x7741;&#x5F00;&#x773C;&#x775B;&#x56DB;&#x5904;&#x5F20;&#x671B;&#xFF0C;&#x4F60;&#x53BB;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x4ED6;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x4ED6;&#xFF0C;&#x7741;&#x7740;&#x773C;&#x775B;&#x56DB;&#x5904;&#x770B;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x4E8B;&#x7269;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x8BC6;&#x601D;&#x91CF;&#xFF0C;&#x5728;&#x719F;&#x6089;&#x8EAB;&#x4F53;&#x773C;&#x775B;&#x8FD9;&#x4E2A;&#x5668;&#x5B98;&#xFF0C;&#x719F;&#x6089;&#x201C;&#x770B;&#x201D;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x3002;<br>
  <br>
&#x5F53;&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x8089;&#x4F53;&#x5668;&#x5B98;&#x529F;&#x80FD;&#x540E;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x5BF9;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x5668;&#x5B98;&#x529F;&#x80FD;&#x4E0E;&#x601D;&#x91CF;&#x5FC3;&#x7684;&#x4E92;&#x52A8;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5A74;&#x513F;&#x7684;&#xFF0C;&#x57FA;&#x7840;&#x6027;&#x683C;&#x5C31;&#x5F00;&#x59CB;&#x5C55;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#x3002;<br>
  <br>
&#x4ED6;&#x559C;&#x6B22;&#x9633;&#x5149;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x9ED1;&#x6697;&#xFF1B;&#x4ED6;&#x559C;&#x6B22;&#x5988;&#x5988;&#x62B1;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x7238;&#x7238;&#x62B1;&#xFF1B;&#x4ED6;&#x559C;&#x6B22;&#x5403;&#x5988;&#x5988;&#x5976;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x559D;&#x725B;&#x5976;&#xFF1B;&#x4ED6;&#x559C;&#x6B22;&#x51C9;&#x5FEB;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x592A;&#x70ED;&#x2026;&#x2026;<br>
  <br>
&#x5A74;&#x513F;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x201C;&#x6027;&#x683C;&#x201D;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#xFF0C;&#x901A;&#x8FC7;&#x8EAB;&#x4F53;&#x8868;&#x8FBE;&#x800C;&#x8868;&#x73B0;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x7531;&#x4E8E;&#x6709;&#x4E86;&#x8EAB;&#x4F53;&#x7684;&#x5C40;&#x9650;&#xFF0C;&#x624D;&#x4FC3;&#x4F7F;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x6709;&#x4E86;&#x201C;&#x9002;&#x5E94;&#x201D;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#x800C;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x201C;&#x4F53;&#x9A8C;&#x53CD;&#x5E94;&#x201D;&#xFF0C;&#x5F53;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x5BF9;&#x4E8E;&#x8089;&#x4F53;&#x5668;&#x5B98;&#x7684;&#x53CD;&#x5E94;&#x4F53;&#x9A8C;&#xFF0C;&#x51DD;&#x805A;&#x6210;&#x56FA;&#x5B9A;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x7279;&#x6709;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x6027;&#x683C;&#x7279;&#x8D28;&#xFF0C;&#x79C9;&#x6027;&#x5929;&#x8D4B;&#xFF0C;&#x5C31;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#x3002;<br>
  <br>
&#x6709;&#x7684;&#x5B69;&#x5B50;&#x5929;&#x751F;&#x559C;&#x6B22;&#x5403;&#x8089;&#xFF0C;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x5929;&#x751F;&#x62D2;&#x7EDD;&#x5403;&#x8089;&#xFF1B;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x7C89;&#x8272;&#xFF0C;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x84DD;&#x8272;&#xFF1B;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x5403;&#x9178;&#xFF0C;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x5403;&#x751C;&#x2026;&#x2026;<br>
  <br>
&#x8FD9;&#x79CD;&#x4EE5;&#x201C;&#x751F;&#x7406;&#x6027;&#x201D;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x6240;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x5DEE;&#x5F02;&#x6027;&#xFF0C;&#x968F;&#x7740;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x9010;&#x6E10;&#x58EE;&#x5927;&#x6210;&#x719F;&#xFF0C;&#x4E30;&#x5BCC;&#x5B8C;&#x5584;&#x4E3A;&#x201C;&#x72EC;&#x7ACB;&#x4EBA;&#x683C;&#x201D;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#xFF0C;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x5BF9;&#x8089;&#x4F53;&#x611F;&#x5B98;&#x7684;&#x53D6;&#x820D;&#x8BB0;&#x5FC6;&#xFF0C;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x6307;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x4EE5;&#x53CA;&#xFF0C;&#x8BA4;&#x8BC6;&#x8EAB;&#x4F53;&#x7684;&#x201C;&#x601D;&#x91CF;&#x201D;&#x8BB0;&#x5FC6;&#x3002;<br>
  <br>
&#x4E8E;&#x662F;&#xFF0C;&#x5F53;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x51FA;&#x751F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8BA4;&#x4E3A;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x201C;&#x51FA;&#x751F;&#x201D;&#x4E86;&#xFF1B;&#x5F53;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x5206;&#x89E3;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x201C;&#x6B7B;&#x53BB;&#x201D;&#x4E86;&#x3002;<br>
  <br>
&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x63ED;&#x5F00;&#x8FD9;&#x4E2A;&#x4E07;&#x53E4;&#x7684;&#x79D8;&#x5BC6;&#xFF1A;&#x4F60;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF1A;&#x4EBA;&#x95F4;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x6307;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x4EE3;&#x8868;&#x7740;&#x201C;&#x751F;&#x547D;&#x201D;&#xFF0C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x4EE3;&#x8868;&#x7740;&#x72EC;&#x7ACB;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x4E86;&#xFF0C;&#x4E0E;&#x81EA;&#x6211;&#x76F8;&#x5BF9;&#x7684;&#x201C;&#x4ED6;&#x4EBA;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x4E16;&#x754C;&#x201D;&#x3002;<br>
  <br>
&#x5982;&#x679C;&#xFF0C;&#x5BF9;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x7684;&#x8BA4;&#x77E5;&#x8BB0;&#x5FC6;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x9057;&#x5FD8;&#x4E86;&#x5BF9;&#x8EAB;&#x4F53;&#x8BA4;&#x77E5;&#x8BB0;&#x5FC6;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x201C;&#x8FD9;&#x4E2A;&#x4EBA;&#x201D;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x5427;&#xFF1F;<br>
  <br>
&#x4F60;&#x770B;&#xFF0C;<br>
&#x540C;&#x4E00;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x8BA4;&#x8BC6;&#x8EAB;&#x4F53;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x57FA;&#x7840;&#x6027;&#x683C;&#xFF0C;&#x8FDB;&#x800C;&#x5F62;&#x6210;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#xFF1B;&#x5982;&#x679C;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x9057;&#x5FD8;&#x4E86;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x8BA4;&#x77E5;&#x8BB0;&#x5FC6;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x5EFA;&#x7ACB;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x5C31;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x4E86;&#x3002;<br>
  <br>
&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x5931;&#x53BB;&#x4E86;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x6211;&#x6027;&#x683C;&#x5F62;&#x6210;&#x7684;&#x57FA;&#x7840;&#x4E0E;&#x8FC7;&#x7A0B;&#xFF1B;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x4F1A;&#x5904;&#x5728;&#x201C;&#x7A7A;&#x767D;&#x201D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x5931;&#x5FC6;&#x75C7;&#x201D;&#x60A3;&#x8005;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x5931;&#x5FC6;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x5F7B;&#x5E95;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x81EA;&#x5DF1;&#x662F;&#x8C01;&#xFF0C;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x5F7B;&#x5E95;&#x9057;&#x5FD8;&#x4E86;&#xFF0C;&#x5BF9;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x7684;&#x6240;&#x6709;&#x611F;&#x53D7;&#x8BB0;&#x5FC6;&#xFF1B;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x8BF4;&#xFF0C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x5185;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x90A3;&#x4E2A;&#x201C;&#x4EBA;&#x683C;&#x201D;&#x6D88;&#x5931;&#x4E86;&#x3002;<br>
  <br>
&#x4EBA;&#x683C;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x5E76;&#x6CA1;&#x6709;&#x6B7B;&#x4EA1;&#x554A;&#xFF01;<br>
&#x5931;&#x5FC6;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x5185;&#x5728;&#x7684;&#x201C;&#x4EBA;&#x683C;&#x201D;&#x6D88;&#x5931;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#x4F9D;&#x65E7;&#x5065;&#x5168;&#x554A;&#x3002;<br>
&#x5931;&#x5FC6;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x867D;&#x7136;&#x4EBA;&#x683C;&#x8BB0;&#x5FC6;&#xFF0C;&#x81EA;&#x6211;&#x4F53;&#x9A8C;&#x6D88;&#x5931;&#x4E86;&#xFF0C;<br>
&#x53EF;&#x662F;&#xFF0C;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x4F9D;&#x65E7;&#x201C;&#x80FD;&#x770B;&#x3001;&#x80FD;&#x542C;&#x3001;&#x80FD;&#x5C1D;&#x3001;&#x80FD;&#x60F3;&#x3001;&#x80FD;&#x95FB;&#x3001;&#x80FD;&#x89E6;&#x201D;&#x554A;&#x3002;<br>
&#x8089;&#x4F53;&#x8EAB;&#x5FC3;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x968F;&#x7740;&#x4EBA;&#x683C;&#x7684;&#x201C;&#x6D88;&#x5931;&#x201D;&#xFF0C;&#x800C;&#x4E27;&#x5931;&#x4E86;&#x529F;&#x80FD;&#x554A;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x8BF4;&#x660E;&#xFF0C;&#x4EBA;&#x683C;&#x4E0E;&#x8EAB;&#x4F53;&#xFF0C;&#x662F;&#x4E24;&#x4E2A;&#x4E1C;&#x897F;&#x3002;<br>
&#x4EBA;&#x683C;&#x968F;&#x7740;&#x8EAB;&#x4F53;&#x6210;&#x957F;&#x800C;&#x6210;&#x719F;&#xFF0C;&#x5374;&#x53EF;&#x4EE5;&#x8131;&#x79BB;&#x8EAB;&#x4F53;&#xFF0C;&#x800C;&#x4E0D;&#x88AB;&#x751F;&#x7406;&#x529F;&#x80FD;&#x5C40;&#x9650;&#x3002;<br>
  <br>
&#x8FD9;&#x662F;&#x5176;&#x4E00;&#xFF1A;&#x8EAB;&#x4F53;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#xFF0C;&#x5931;&#x53BB;&#x4EBA;&#x683C;&#x4E3B;&#x89C2;&#x610F;&#x5FD7;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x7EE7;&#x7EED;&#x5B58;&#x5728;&#x3002;<br>
&#x5176;&#x6B21;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x201C;&#x81EA;&#x5DF1;&#x201D;&#xFF0C;<br>
&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#x5C31;&#x4EE3;&#x8868;&#x4F60;&#x201C;&#x5168;&#x90E8;&#x7684;&#x201D;&#x751F;&#x547D;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x5427;&#xFF1F;&#x6CA1;&#x6709;&#x7591;&#x95EE;&#x5427;&#xFF1F;&#xFF01;<br>
  <br>
&#x8BF7;&#x95EE;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x80F3;&#x818A;&#x65AD;&#x4E86;&#xFF0C;&#x817F;&#x9AA8;&#x6298;&#x4E86;&#xFF0C;&#x505A;&#x4E86;&#x5FC3;&#x810F;&#x79FB;&#x690D;&#x624B;&#x672F;&#xFF0C;&#x505A;&#x4E86;&#x5927;&#x8111;&#x4FEE;&#x590D;&#x624B;&#x672F;&#xFF1B;&#x6362;&#x4E86;&#x5FC3;&#x809D;&#x813E;&#x80BA;&#x80BE;&#xFF0C;&#x4F60;&#x7684;&#x201C;&#x751F;&#x547D;&#x201D;&#x8FD8;&#x662F;&#x5426;&#x5065;&#x5168;&#xFF1F;&#x4F60;&#x7684;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x4F53;&#x9A8C;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x624B;&#x672F;&#x6458;&#x9664;&#x5668;&#x5B98;&#xFF0C;&#x4ECE;&#x800C;&#x7F3A;&#x5931;&#x4E86;&#x201C;&#x4E3B;&#x89C2;&#x610F;&#x5FD7;&#x201D;&#x7684;&#x67D0;&#x90E8;&#x5206;&#x751F;&#x547D;&#xFF1F;<br>
  <br>
&#x4F60;&#x7684;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x4F53;&#x9A8C;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#xFF0C;&#x8089;&#x8EAB;&#x5668;&#x5B98;&#x7684;&#x635F;&#x5931;&#xFF0C;<br>
&#x800C;&#x540C;&#x65F6;&#x635F;&#x5931;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x7684;&#x5B8C;&#x6574;&#x6027;&#xFF1F;<br>
&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x5C31;&#x8BC1;&#x660E;&#x4F60;&#x7684;&#x81EA;&#x6211;&#x4EBA;&#x683C;&#xFF0C;&#x4E0E;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x786E;&#x5B9E;&#x65E0;&#x5173;&#xFF01;<br>
  <br>
&#x4F60;&#x4ED4;&#x7EC6;&#x60F3;&#xFF0C;&#x4F60;&#x8BA4;&#x771F;&#x60F3;&#x3002;<br>
&#x4F60;&#x7741;&#x5F00;&#x773C;&#x775B;&#x770B;&#x5230;&#x4E86;&#x5149;&#x7EBF;&#xFF0C;&#x4F60;&#x8BA4;&#x4E3A;&#xFF0C;&#x662F;&#x4F60;&#x7684;&#x773C;&#x775B;&#x770B;&#x5230;&#x7684;&#x3002;<br>
&#x4F60;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x201C;&#x9ED1;&#x6697;&#x201D;&#xFF0C;&#x773C;&#x775B;&#x6B64;&#x523B;&#x662F;&#x95ED;&#x7740;&#x7684;&#xFF0C;&#x662F;&#x8C01;&#x201C;&#x770B;&#x5230;&#x201D;&#x4E86;&#x9ED1;&#x6697;&#xFF1F;<br>
  <br>
&#x4F60;&#x5185;&#x5FC3;&#xFF0C;&#x901A;&#x8FC7;&#x773C;&#x775B;&#x770B;&#x5230;&#x5149;&#x7EBF;&#x7684;&#x201C;&#x89C1;&#x201D;&#xFF0C;&#x4E0E;&#x4F60;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x770B;&#x89C1;&#x9ED1;&#x6697;&#x7684;&#x201C;&#x89C1;&#x201D;&#xFF0C;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x201C;&#x89C1;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x89C1;&#x201D;&#x7684;&#x6E05;&#x6F88;&#x660E;&#x6670;&#xFF0C;&#x660E;&#x4E86;&#x660E;&#x6653;&#xFF0C;&#x4E0E;&#x4F60;&#x662F;&#x5426;&#x7741;&#x7740;&#x773C;&#x775B;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x5173;&#x7CFB;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x8BC1;&#x660E;&#x4E86;&#xFF0C;&#x4F60;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0E;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#xFF1B;&#x4F60;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x57FA;&#x4E8E;&#x8BA4;&#x77E5;&#x8EAB;&#x4F53;&#xFF0C;&#x800C;&#x5F62;&#x6210;&#x7684;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x8BB0;&#x5FC6;&#x3002;<br>
  <br>
&#x5728;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#x72B6;&#x6001;&#xFF0C;&#x4E0E;&#xFF0C;&#x8BA4;&#x77E5;&#x8EAB;&#x4F53;&#x601D;&#x91CF;&#x5FC3;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x66F4;&#x6DF1;&#x7684;&#x7A7A;&#x95F4;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x660E;&#x660E;&#x4E86;&#x4E86;&#x3001;&#x6E05;&#x6F88;&#x660E;&#x6670;&#x7684;&#x201C;&#x89C9;&#x77E5;&#x201D;&#x5728;&#xFF1B;&#x4F60;&#x80FD;&#x89C9;&#x77E5;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x6B64;&#x523B;&#x60C5;&#x7EEA;&#x6D6E;&#x8E81;&#xFF1B;&#x4F60;&#x80FD;&#x89C9;&#x77E5;&#x5230;&#xFF0C;&#x6B64;&#x523B;&#x610F;&#x8BC6;&#x5728;&#x6563;&#x4E71;&#xFF1B;&#x4F60;&#x80FD;&#x89C9;&#x77E5;&#x5230;&#xFF0C;&#x6B64;&#x523B;&#x8EAB;&#x4F53;&#x5728;&#x75BC;&#x75DB;&#xFF1B;&#x4F60;&#x80FD;&#x89C9;&#x77E5;&#x5230;&#xFF0C;&#x95ED;&#x7740;&#x773C;&#x775B;&#x65F6;&#xFF0C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x4F53;&#x9A8C;&#x6709;&#x6050;&#x60E7;&#x3002;<br>
  <br>
&#x4F60;&#x7684;&#x89C9;&#x77E5;&#xFF0C;&#x4E0D;&#x53D7;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#x7275;&#x52A8;&#xFF1B;&#x4E0D;&#x53D7;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#x6CBE;&#x67D3;&#xFF1B;&#x4E0D;&#x88AB;&#x4F60;&#x7684;&#x60C5;&#x7EEA;&#x611F;&#x53D7;&#x8499;&#x853D;&#xFF1B;&#x4E0D;&#x88AB;&#x4F60;&#x7684;&#x601D;&#x91CF;&#x4F53;&#x9A8C;&#x6CBE;&#x67D3;&#xFF1B;&#x5C31;&#x8BC1;&#x660E;&#x4E86;&#x2014;&#x2014;&#x5185;&#x5FC3;&#x7684;&#x660E;&#x6670;&#x89C1;&#x6027;&#xFF0C;&#x4E0E;&#x8EAB;&#x4F53;&#x65E0;&#x5173;&#xFF0C;&#x4E0E;&#x610F;&#x8BC6;&#x65E0;&#x5173;&#xFF0C;&#x4E0E;&#x81EA;&#x6211;&#x611F;&#x53D7;&#x65E0;&#x5173;&#xFF0C;&#x4E0E;&#x60C5;&#x611F;&#x4F53;&#x9A8C;&#x65E0;&#x5173;&#xFF0C;&#x4E0E;&#x8BA4;&#x77E5;&#x8BB0;&#x5FC6;&#x65E0;&#x5173;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#xFF0C;&#x4E0E;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x65E0;&#x5173;&#x3002;<br>
  <br>
&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF1A;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x7684;&#x51FA;&#x751F;&#x3001;&#x6210;&#x957F;&#x3001;&#x58EE;&#x5927;&#x3001;&#x8870;&#x8001;&#x3001;&#x6B7B;&#x4EA1;&#xFF0C;&#x4E0E;&#x5FC3;&#x7075;&#x89C1;&#x6027;&#x4E2D;&#xFF0C;&#x6E05;&#x6F88;&#x7684;&#x89C9;&#x5BDF;&#x65E0;&#x5173;&#xFF1B;&#x90A3;&#x4E48;&#xFF0C;&#x89C1;&#x6027;&#x660E;&#x6F88;&#x7684;&#x89C9;&#x5BDF;&#xFF0C;&#x5C31;&#x4E0E;&#x751F;&#x6B7B;&#x65E0;&#x5173;&#xFF0C;&#x5C31;&#x4E0E;&#x5EFA;&#x7ACB;&#x5728;&#x8BA4;&#x77E5;&#x8EAB;&#x4F53;&#x800C;&#x5F62;&#x6210;&#x7684;&#x201C;&#x81EA;&#x6211;&#x4EBA;&#x683C;&#x201D;&#x65E0;&#x5173;&#x3002;<br>
  <br>
&#x90A3;&#x4E48;&#xFF0C;&#x4EBA;&#x95F4;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x4EE5;&#x53CA;&#xFF0C;&#x968F;&#x7740;&#x8EAB;&#x4F53;&#x6210;&#x957F;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x6D3B;&#x7740;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x201C;&#x6B7B;&#x53BB;&#x201D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#xFF0C;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#xFF0C;&#x5FC3;&#x7075;&#x89C1;&#x6027;&#x660E;&#x6653;&#x7684;&#x6E05;&#x6F88;&#xFF0C;&#x6E05;&#x6F88;&#x4E0D;&#x4F1A;&#x968F;&#x7740;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x7684;&#x6539;&#x53D8;&#x800C;&#x6539;&#x53D8;&#xFF0C;&#x8FD9;&#x5C31;&#x8DB3;&#x4EE5;&#x8BC1;&#x660E;&#xFF0C;&#x660E;&#x5FC3;&#x89C1;&#x6027;&#x7684;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x4E0D;&#x53D7;&#x8EAB;&#x4F53;&#x4E0E;&#x4EBA;&#x683C;&#x6B7B;&#x4EA1;&#x7684;&#x5C40;&#x9650;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#xFF0C;&#x4E3A;&#x4F55;&#x5728;&#x8EAB;&#x5FC3;&#x5185;&#xFF0C;&#x5177;&#x6709;&#x201C;&#x89C1;&#x6027;&#x201D;&#xFF1F;<br>
&#x8FD9;&#x662F;&#x4E00;&#x5207;&#x5B97;&#x6559;&#x4E2D;&#xFF0C;&#x56F4;&#x7ED5;&#x7684;&#x6838;&#x5FC3;&#xFF1B;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x201C;&#x5411;&#x4E0A;&#x4E00;&#x8DEF;&#xFF0C;&#x5343;&#x5723;&#x4E0D;&#x4F20;&#x201D;&#x3002;<br>
  <br>
&#x89C1;&#x6027;&#xFF0C;&#x7A76;&#x7ADF;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF1F;&#x56E0;&#x4F55;&#x4EA7;&#x751F;&#xFF1F;<br>
&#x89C1;&#x6027;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5883;&#x754C;&#xFF1F;&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x751F;&#x547D;&#x5883;&#x754C;&#xFF0C;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x5F97;&#x77E5;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x8D85;&#x8D8A;&#x89C1;&#x6027;&#xFF0C;&#x5C31;&#x89E6;&#x53CA;&#x5230;&#x4E86;&#x201C;&#x795E;&#x7075;&#x201D;&#x3002;<br>
  <br>
&#x4EBA;&#x95F4;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x8D2B;&#x8D31;&#x592B;&#x59BB;&#x767E;&#x4E8B;&#x54C0;&#x201D;&#x3002;<br>
&#x4E00;&#x4E2A;&#x8EAB;&#x65E0;&#x5206;&#x6587;&#x7684;&#x7A77;&#x5C0F;&#x5B50;&#xFF0C;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x4F1A;&#x767E;&#x822C;&#x8BA1;&#x7B97;&#x751F;&#x6D3B;&#x7684;&#x5F00;&#x9500;&#x3002;<br>
&#x4F1A;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x5904;&#x5904;&#x8282;&#x7701;&#x8D39;&#x7528;&#xFF0C;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#xFF0C;&#x7275;&#x80A0;&#x6302;&#x809A;&#xFF0C;&#x8BA1;&#x7B97;&#x5F97;&#x5931;&#x3002;<br>
&#x56E0;&#x4E3A;&#x4ED6;&#x7A77;&#xFF0C;&#x7A77;&#xFF0C;&#x5C31;&#x5FC5;&#x5B9A;&#x8981;&#x8282;&#x7701;&#xFF0C;&#x8282;&#x7701;&#x5C31;&#x6CE8;&#x5B9A;&#x4F1A;&#x8BA1;&#x7B97;&#x3002;<br>
  <br>
&#x89C1;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x201C;&#x7A77;&#x5C0F;&#x5B50;&#x201D;&#x3002;<br>
  <br>
&#x800C;&#x4E00;&#x4F4D;&#x50A8;&#x541B;&#x7687;&#x5B50;&#xFF0C;&#x751F;&#x6765;&#x5BCC;&#x6709;&#x5929;&#x4E0B;&#xFF0C;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x6325;&#x970D;&#x65E0;&#x5EA6;&#xFF0C;&#x5E73;&#x751F;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x94B1;&#x4E3A;&#x4F55;&#x7269;&#xFF0C;&#x8FD9;&#x4F4D;&#x7687;&#x5B50;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x53BB;&#x4ED4;&#x7EC6;&#x659F;&#x914C;&#x7269;&#x8D28;&#x5229;&#x76CA;&#xFF0C;&#x751F;&#x6D3B;&#x672C;&#x8EAB;&#x5BF9;&#x4E8E;&#x4ED6;&#xFF0C;&#x662F;&#x65E0;&#x9700;&#x8003;&#x8651;&#x7684;&#x4E8B;&#x60C5;&#x3002;<br>
  <br>
&#x7687;&#x50A8;&#xFF0C;&#x5C31;&#x662F;&#x89C1;&#x6027;&#x7684;&#x201C;&#x524D;&#x8EAB;&#x201D;&#xFF0C;&#x7075;&#x6027;&#x5149;&#x660E;&#x3002;<br>
  <br>
&#x89C1;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x8FF7;&#x5931;&#x4E86;&#x81EA;&#x5DF1;&#x5148;&#x5929;&#xFF0C;&#x7075;&#x6027;&#x4E30;&#x76C8;&#x5B8C;&#x6574;&#x7684;&#x6C38;&#x6052;&#xFF0C;&#x4ECE;&#x800C;&#x9677;&#x5165;&#x8FF7;&#x5931;&#x7684;&#x6050;&#x60E7;&#x4E4B;&#x4E2D;&#xFF0C;&#x56E0;&#x4E3A;&#x6050;&#x60E7;&#x800C;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x5206;&#x522B;&#xFF0C;&#x501F;&#x52A9;&#x5206;&#x522B;&#x8BD5;&#x56FE;&#x5BFB;&#x627E;&#x5148;&#x5929;&#x7684;&#x201C;&#x81EA;&#x5DF1;&#x201D;&#x3002;<br>
  <br>
&#x5982;&#x540C;&#x7687;&#x50A8;&#x5728;&#x7761;&#x68A6;&#x4E2D;&#xFF0C;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E86;&#x8D2B;&#x6C11;&#x7A9F;&#x4E2D;&#xFF0C;&#x4E0D;&#x540D;&#x4E00;&#x6587;&#x7684;&#x7A77;&#x4EBA;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x843D;&#x5DEE;&#xFF0C;&#x4FC3;&#x4F7F;&#x68A6;&#x4E2D;&#x7684;&#x201C;&#x4ED6;&#x201D;&#xFF0C;&#x8981;&#x4E0D;&#x8BA1;&#x4EE3;&#x4EF7;&#x5730;&#xFF0C;&#x62FC;&#x547D;&#x5BFB;&#x627E;&#x66FE;&#x7ECF;&#x7684;&#x81EA;&#x5DF1;&#xFF1B;&#x7ED3;&#x5C40;&#x5C31;&#x662F;&#xFF1A;&#x89C1;&#x6027;&#x8D8A;&#x5206;&#x522B;&#xFF0C;&#x6240;&#x5206;&#x522B;&#x7684;&#x5BF9;&#x5883;&#x5C31;&#x8D8A;&#x5177;&#x4F53;&#xFF1B;&#x8D8A;&#x6765;&#x8D8A;&#x5177;&#x4F53;&#x7EC6;&#x81F4;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x51DD;&#x56FA;&#x89C1;&#x6027;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x5BF9;&#x5206;&#x522B;&#x5BF9;&#x5883;&#x7684;&#x4F53;&#x9A8C;&#xFF1B;&#x4F53;&#x9A8C;&#x7EC6;&#x817B;&#x7684;&#x611F;&#x77E5;&#xFF0C;&#x51DD;&#x56FA;&#x89C1;&#x6027;&#x5FAE;&#x7EC6;&#x7684;&#x5206;&#x522B;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x601D;&#x91CF;&#x5FC3;&#x201D;&#x3002;<br>
  <br>
&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x5C31;&#x662F;&#x6784;&#x6210;&#x4E09;&#x754C;&#x516D;&#x9053;&#xFF0C;&#x516D;&#x6839;&#x516D;&#x5C18;&#x516D;&#x5165;&#x4E2D;&#x7684;&#x201C;&#x516D;&#x5165;&#x201D;&#x3002;<br>
  <br>
&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x5984;&#x5FF5;&#x4E0E;&#x4E60;&#x6C14;&#x805A;&#x5408;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x662F;&#x524D;&#x56E0;&#x540E;&#x679C;&#x8F6E;&#x56DE;&#x7684;&#x201C;&#x4E1A;&#x5883;&#x201D;&#xFF1B;&#x4E1A;&#x5FC3;&#x611F;&#x53EC;&#x4E1A;&#x679C;&#xFF0C;&#x4E1A;&#x679C;&#x7275;&#x52A8;&#x601D;&#x91CF;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x7075;&#x9B42;&#x201D;&#x8F6C;&#x4E16;&#x6295;&#x80CE;&#x7684;&#x8FC7;&#x7A0B;&#x3002;<br>
  <br>
&#x201C;&#x601D;&#x91CF;&#x5FC3;&#x201D;&#xFF0C;&#x53D7;&#x5230;&#x524D;&#x4E16;&#x201C;&#x6240;&#x601D;&#x91CF;&#x201D;&#x7684;&#x8BB0;&#x5FC6;&#x611F;&#x53D7;&#x7275;&#x5F15;&#xFF0C;&#x6295;&#x751F;&#x4E8E;&#x4EBA;&#x95F4;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x4E2D;&#xFF0C;&#x201C;&#x601D;&#x91CF;&#x5FC3;&#x201D;&#x5BF9;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x5668;&#x5B98;&#x7684;&#x719F;&#x6089;&#xFF0C;&#x968F;&#x7740;&#x719F;&#x6089;&#x8EAB;&#x4F53;&#x5668;&#x5B98;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x201C;&#x773C;&#x8033;&#x9F3B;&#x820C;&#x8EAB;&#x610F;&#x201D;&#x8EAB;&#x4F53;&#x7684;&#x516D;&#x6839;&#x529F;&#x6548;&#xFF1B;&#x5448;&#x73B0;&#x51FA;&#x201C;&#x8272;&#x58F0;&#x9999;&#x5473;&#x89E6;&#x6CD5;&#x201D;&#x8EAB;&#x4F53;&#x611F;&#x53D7;&#x516D;&#x5C18;&#x5883;&#x754C;&#x3002;<br>
  <br>
&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x53D6;&#x820D;&#x6839;&#x5C18;&#xFF0C;&#x5F62;&#x6210;&#x201C;&#x516D;&#x5165;&#x201D;&#xFF0C;<br>
&#x5448;&#x73B0;&#x51FA;&#x201C;&#x770B;&#x5230;&#xFF0C;&#x542C;&#x5230;&#xFF0C;&#x95FB;&#x5230;&#xFF0C;&#x5C1D;&#x5230;&#xFF0C;&#x89E6;&#x5230;&#xFF0C;&#x610F;&#x8BC6;&#x201D;&#x3002;<br>
  <br>
&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x5728;&#x516D;&#x6839;&#x516D;&#x5C18;&#x516D;&#x5165;&#xFF0C;&#x4EA4;&#x7EC7;&#x5F62;&#x6210;&#x7684;&#x201C;&#x5341;&#x516B;&#x754C;&#x201D;&#x5883;&#x754C;&#x4E2D;&#xFF0C;<br>
&#x53D7;&#x5230;&#x6839;&#x5C18;&#x5883;&#x754C;&#x7275;&#x5F15;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x5BF9;&#x6839;&#x5C18;&#x5177;&#x4F53;&#x7684;&#x201C;&#x8BA4;&#x77E5;&#x201D;&#x3002;<br>
  <br>
&#x8BA4;&#x77E5;&#x5448;&#x73B0;&#x51FA;&#xFF0C;&#x201C;&#x81EA;&#x6211;&#x201D;&#x611F;&#x77E5;&#x7684;&#x610F;&#x56FE;&#xFF1B;&#x81EA;&#x6211;&#x610F;&#x56FE;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x4F7F;&#x7528;&#x8EAB;&#x4F53;&#x611F;&#x5B98;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x4E3B;&#x89C2;&#x610F;&#x5FD7;&#x201D;&#x6240;&#x8868;&#x8FBE;&#x7684;&#x52A8;&#x673A;&#xFF1B;&#x4E3B;&#x89C2;&#x52A8;&#x673A;&#x7ED3;&#x5408;&#x5934;&#x8111;&#x610F;&#x8BC6;&#xFF0C;&#x5F62;&#x6210;&#x5BF9;&#x8EAB;&#x4F53;&#x611F;&#x53D7;&#x7684;&#x201C;&#x9002;&#x5E94;&#x6027;&#x201D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x201D;&#x805A;&#x5408;&#xFF0C;&#x524D;&#x4E16;&#x56E0;&#x7F18;&#x5151;&#x73B0;&#x51FA;&#xFF0C;&#x4ECA;&#x751F;&#x201C;&#x6211;&#x6267;&#x201D;&#x7684;&#x5B9E;&#x76F8;&#x3002;<br>
  <br>
&#x4EBA;&#x95F4;&#x6BCF;&#x4E00;&#x4E2A;&#x201C;&#x4EBA;&#x201D;&#x8EAB;&#x5FC3;&#x5185;&#xFF0C;&#x90FD;&#x5177;&#x6709;&#x201C;&#x601D;&#x91CF;&#x5FC3;&#x201D;&#xFF0C;&#x601D;&#x91CF;&#x662F;&#xFF0C;&#x5BF9;&#x66FE;&#x7ECF;&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x8EAF;&#x4F53;&#x7684;&#x8BB0;&#x5FC6;&#xFF1B;&#x8FD9;&#x79CD;&#x8BB0;&#x5FC6;&#x5C31;&#x662F;&#x201C;&#x5BBF;&#x4E1A;&#x56E0;&#x7F18;&#x201D;&#xFF0C;&#x5BF9;&#x8F6E;&#x56DE;&#x8EAB;&#x4F53;&#x7684;&#x4FE1;&#x606F;&#x8BB0;&#x5FC6;&#xFF0C;&#x5728;&#x4EBA;&#x683C;&#x4E4B;&#x4E2D;&#x4F53;&#x73B0;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x6F5C;&#x610F;&#x8BC6;&#x201D;&#xFF1B;&#x6F5C;&#x610F;&#x8BC6;&#x5448;&#x73B0;&#x51FA;&#x4EBA;&#x6027;&#x7CBE;&#x795E;&#x9886;&#x57DF;&#x4E2D;&#xFF0C;&#x5343;&#x767E;&#x4E07;&#x79CD;&#x813E;&#x6C14;&#x7279;&#x8D28;&#xFF0C;&#x6027;&#x683C;&#x5DEE;&#x5F02;&#xFF1B;&#x4F53;&#x73B0;&#x5728;&#x4EBA;&#x683C;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x5148;&#x5929;&#x5177;&#x6709;&#x7684;&#x201C;&#x6027;&#x683C;&#x7980;&#x8D4B;&#x201D;&#x3002;<br>
  <br>
&#x4F55;&#x4E3A;&#x201C;&#x6267;&#x7740;&#x5FC3;&#x201D;&#xFF1F;<br>
&#x5FC3;&#x7075;&#x611F;&#x53D7;&#x4E0E;&#x4F53;&#x9A8C;&#x7684;&#x5177;&#x4F53;&#x5316;&#xFF0C;&#x7275;&#x5F15;&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x56FA;&#x6709;&#x89C2;&#x5FF5;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x6267;&#x7740;&#x201D;&#xFF1B;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4ECE;&#x5C0F;&#x5BB3;&#x6015;&#x866B;&#x5B50;&#xFF0C;&#x542C;&#x5230;&#x866B;&#x5B50;&#x7684;&#x540D;&#x79F0;&#x5C31;&#x6D51;&#x8EAB;&#x53D1;&#x6296;&#xFF1B;&#x6709;&#x4E9B;&#x4EBA;&#x5148;&#x5929;&#x6015;&#x6C34;&#xFF0C;&#x4E00;&#x751F;&#x4E0D;&#x6562;&#x63A5;&#x89E6;&#x6C34;&#xFF1B;&#x6709;&#x4EBA;&#x89C1;&#x5230;&#x7279;&#x5B9A;&#x7684;&#x67D0;&#x4EBA;&#xFF0C;&#x5C31;&#x4F1A;&#x5FC3;&#x751F;&#x6B22;&#x559C;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x6B22;&#x559C;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x53D7;&#x4ED6;&#x4E3B;&#x89C2;&#x610F;&#x5FD7;&#x4E3A;&#x5DE6;&#x53F3;&#xFF1B;&#x6709;&#x4EBA;&#x89C1;&#x5230;&#x67D0;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x5C31;&#x4F1A;&#x5FC3;&#x751F;&#x6050;&#x614C;&#xFF0C;&#x4ECE;&#x800C;&#x5F15;&#x53D1;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x5DE8;&#x5927;&#x4E0D;&#x9002;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6050;&#x9AD8;&#x75C7;&#x3001;&#x5E7D;&#x95ED;&#x75C7;&#x3002;<br>
  <br>
&#x6267;&#x7740;&#x5FC3;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x4E16;&#xFF0C;&#x60C5;&#x611F;&#x4F53;&#x9A8C;&#x4E2D;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x56FA;&#x6709;&#x8BA4;&#x77E5;&#x8BB0;&#x5FC6;&#xFF0C;&#x800C;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x5728;&#x767E;&#x5343;&#x4E07;&#x52AB;&#x8F6E;&#x56DE;&#x4E2D;&#xFF0C;&#x65E0;&#x91CF;&#x65E0;&#x5C3D;&#x56E0;&#x7F18;&#x4E1A;&#x679C;&#x7684;&#x8F6E;&#x56DE;&#x76F8;&#x805A;&#xFF1B;&#x800C;&#x8F6E;&#x56DE;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x7687;&#x50A8;&#x201D;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x7A77;&#x9B3C;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FF7;&#x5931;&#x751F;&#x547D;&#x672C;&#x6027;&#x72B6;&#x6001;&#xFF0C;&#x800C;&#x5815;&#x5165;&#x4E86;&#xFF0C;&#x751F;&#x547D;&#x8D2B;&#x7620;&#x7684;&#x5669;&#x68A6;&#x4E2D;&#x3002;<br>
  <br>
&#x5982;&#x4F55;&#x80FD;&#x4ECE;&#x751F;&#x4E0E;&#x6B7B;&#x7684;&#xFF0C;&#x8D2B;&#x7620;&#x5669;&#x68A6;&#x4E2D;&#x82CF;&#x9192;&#xFF1F;<br>
&#x90A3;&#x5C31;&#x8981;&#xFF0C;&#x4FC3;&#x4F7F;&#x8FD9;&#x4E2A;&#x5669;&#x68A6;&#x4E2D;&#x7684;&#x7A77;&#x5C0F;&#x5B50;&#xFF0C;&#x56DE;&#x5FC6;&#x8D77;&#x201C;&#x7687;&#x50A8;&#x201D;&#x7684;&#x5BCC;&#x8D35;&#x5C0A;&#x8363;&#xFF1B;&#x5F53;&#x7A77;&#x5C0F;&#x5B50;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x56DE;&#x5FC6;&#x8D77;&#xFF0C;&#x7687;&#x50A8;&#x56E0;&#x4E30;&#x76C8;&#x800C;&#x4F53;&#x9A8C;&#x5230;&#x7684;&#x5B89;&#x5B81;&#xFF1B;&#x56E0;&#x5B89;&#x5168;&#x800C;&#x89C9;&#x53D7;&#x5230;&#x7684;&#x5FEB;&#x4E50;&#xFF1B;&#x56E0;&#x5C0A;&#x8D35;&#x800C;&#x91CA;&#x653E;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x5584;&#x610F;&#xFF1B;&#x56E0;&#x6E29;&#x6696;&#x800C;&#x5448;&#x73B0;&#x51FA;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x5BBD;&#x6055;&#x3002;<br>
  <br>
&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5BF9;&#x201C;&#x7687;&#x50A8;&#x201D;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x53EF;&#x4EE5;&#x4FEE;&#x590D;&#x7A77;&#x5C0F;&#x5B50;&#x5185;&#x5FC3;&#x7684;&#x5351;&#x8D31;&#xFF1B;&#x5BF9;&#x65E0;&#x9650;&#x5BCC;&#x8DB3;&#x65E0;&#x5C3D;&#x5E78;&#x798F;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x53EF;&#x4EE5;&#x6D88;&#x6563;&#x7A77;&#x5C0F;&#x5B50;&#x5728;&#x5669;&#x68A6;&#x4E2D;&#x7684;&#x60CA;&#x6050;&#xFF1B;&#x5BF9;&#x6C38;&#x6052;&#x751F;&#x547D;&#x65E0;&#x5C3D;&#x6781;&#x4E50;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x53EF;&#x4EE5;&#x6DE1;&#x5316;&#x7A77;&#x5C0F;&#x5B50;&#x5BF9;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x8BA1;&#x8F83;&#xFF1B;&#x968F;&#x7740;&#x7A77;&#x5C0F;&#x5B50;&#x5185;&#x5FC3;&#x7684;&#x7D27;&#x5F20;&#x6050;&#x60E7;&#x6D88;&#x878D;&#x540E;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x7D27;&#x5F20;&#x6050;&#x60E7;&#x800C;&#x5F62;&#x6210;&#x7684;&#x4EBA;&#x751F;&#x5669;&#x68A6;&#xFF0C;&#x4E5F;&#x5C31;&#x5728;&#x4E00;&#x6B21;&#x6B21;&#x5FC3;&#x7075;&#x201C;&#x7F6E;&#x6362;&#x201D;&#x4E2D;&#xFF0C;&#x6D88;&#x6563;&#x4E86;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#x6784;&#x6210;&#x4EBA;&#x751F;&#x5669;&#x68A6;&#x7684;&#xFF0C;&#x7D2F;&#x4E16;&#x52AB;&#x7684;&#x56E0;&#x679C;&#x68A6;&#x5883;&#x5143;&#x7D20;&#x3002;<br>
  <br>
&#x5982;&#x4F55;&#x4EE5;&#xFF0C;&#x7687;&#x50A8;&#x7684;&#x5C0A;&#x8363;&#x8C6A;&#x5962;&#xFF0C;&#x7F6E;&#x6362;&#x7A77;&#x5C0F;&#x5B50;&#x7684;&#x5351;&#x8D31;&#x6050;&#x60E7;&#xFF1F;&#x552F;&#x6709;&#x201C;&#x5BBD;&#x6055;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x7687;&#x50A8;&#x662F;&#x5148;&#x5929;&#x6C38;&#x6052;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x6C38;&#x6052;&#x751F;&#x547D;&#x7684;&#x57FA;&#x51C6;&#x7279;&#x8D28;&#xFF0C;&#x5C31;&#x662F;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x63A5;&#x7EB3;&#x4E0E;&#x7231;&#xFF0C;&#x5723;&#x7231;&#x5728;&#x4EBA;&#x95F4;&#x4EBA;&#x5FC3;&#x4E2D;&#x5448;&#x73B0;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x5BBD;&#x6055;&#x201D;&#x3002;<br>
  <br>
&#x552F;&#x6709;&#x201C;&#x5BBD;&#x6055;&#x201D;&#x4E00;&#x6761;&#x9053;&#x8DEF;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x95F4;&#x7684;&#x7A77;&#x5C0F;&#x5B50;&#xFF0C;&#x4ECE;&#x82E6;&#x96BE;&#x7EDD;&#x671B;&#x7684;&#x751F;&#x6B7B;&#x68A6;&#x9B47;&#x4E2D;&#xFF0C;&#x82CF;&#x9192;&#x81EA;&#x5DF1;&#x65E0;&#x9650;&#x4E30;&#x76C8;&#x65E0;&#x91CF;&#x5BCC;&#x8DB3;&#xFF0C;&#x6C38;&#x6052;&#x65E0;&#x8FB9;&#x7684;&#x58EE;&#x4E3D;&#x5929;&#x5802;&#x3002;<br>
  <br>
&#x5F53;&#x5BBD;&#x6055;&#x7684;&#x5FC3;&#xFF0C;&#x53D6;&#x4EE3;&#x4E86;&#xFF0C;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#x4E89;&#x6597;&#x4EC7;&#x6068;&#x7684;&#x5FC3;&#xFF0C;&#x7A77;&#x5C0F;&#x5B50;&#x7684;&#x81EA;&#x6211;&#x4EBA;&#x683C;&#xFF0C;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#xFF0C;&#x88AB;&#x7687;&#x50A8;&#x5B89;&#x5B81;&#x5BCC;&#x8DB3;&#x3001;&#x5BBD;&#x5BB9;&#x6E29;&#x548C;&#x7684;&#x5FC3;&#x53D6;&#x4EE3;&#xFF1B;&#x6211;&#x4EEC;&#x773C;&#x524D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x5185;&#x5FC3;&#x201C;&#x5883;&#x754C;&#x201D;&#x7684;&#x6295;&#x5C04;&#xFF0C;&#x5916;&#x754C;&#x7684;&#x4E16;&#x754C;&#x662F;&#x5FC3;&#x7075;&#x5883;&#x754C;&#xFF0C;&#x800C;&#x5FC3;&#x7075;&#x5883;&#x754C;&#xFF0C;&#x662F;&#x201C;&#x601D;&#x91CF;&#x5FC3;&#x201D;&#x4E2D;&#xFF0C;&#x8BB0;&#x5FC6;&#x4E0E;&#x4F53;&#x9A8C;&#x7684;&#x56E0;&#x679C;&#x5151;&#x73B0;&#xFF1B;&#x8BB0;&#x5FC6;&#x5C31;&#x662F;&#x5206;&#x522B;&#xFF0C;&#x5206;&#x522B;&#x5448;&#x73B0;&#x51FA;&#x201C;&#x5BBD;&#x6055;&#x6216;&#x8BA1;&#x8F83;&#x201D;&#xFF0C;&#x4F53;&#x9A8C;&#x5C31;&#x662F;&#x611F;&#x53D7;&#xFF0C;&#x611F;&#x53D7;&#x5448;&#x73B0;&#x51FA;&#x201C;&#x5B89;&#x5B81;&#x6216;&#x6050;&#x60E7;&#x201D;&#x3002;<br>
  <br>
&#x7A77;&#x5C0F;&#x5B50;&#xFF0C;&#x5728;&#x6D3B;&#x7740;&#x7684;&#x201C;&#x68A6;&#x5883;&#x201D;&#x4EBA;&#x95F4;&#x4E2D;&#xFF0C;&#x4EE5;&#x56E0;&#x679C;&#x5151;&#x73B0;&#x7684;&#x201C;&#x4EBA;&#x683C;&#x201D;&#xFF0C;&#x9009;&#x62E9;&#x4E86;&#x5BBD;&#x6055;&#x7684;&#x5FC3;&#x7075;&#x6807;&#x51C6;&#xFF0C;&#x719F;&#x6089;&#x7740;&#x5B89;&#x5B81;&#x5FC3;&#x7684;&#x6E29;&#x6696;&#xFF0C;&#x5C31;&#x540C;&#x65F6;&#x5728;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x7684;&#x5FAE;&#x89C2;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x878D;&#x5316;&#x7740;&#xFF0C;&#x7D2F;&#x4E16;&#x7D2F;&#x52AB;&#x5F62;&#x6210;&#x601D;&#x91CF;&#x5FC3;&#x7684;&#x8BB0;&#x5FC6;&#x4E0E;&#x4F53;&#x9A8C;&#x56E0;&#x7D20;&#x3002;<br>
  <br>
&#x5F53;&#x6784;&#x6210;&#x601D;&#x91CF;&#x5FC3;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x88AB;&#x4EBA;&#x95F4;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x7A77;&#x5C0F;&#x5B50;&#x7684;&#x4EBA;&#x683C;&#x610F;&#x5FD7;&#xFF0C;&#x9009;&#x62E9;&#x4E86;&#x5BBD;&#x6055;&#x4E0E;&#x6E29;&#x6696;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x4E2D;&#x7684;&#xFF0C;&#x5206;&#x522B;&#x6267;&#x7740;&#xFF0C;&#x4E0E;&#x4F53;&#x9A8C;&#x969C;&#x788D;&#xFF0C;&#x5C31;&#x540C;&#x65F6;&#x88AB;&#x5BBD;&#x6055;&#x8574;&#x542B;&#x7684;&#x6E29;&#x6696;&#x7EAF;&#x6D01;&#x6240;&#x878D;&#x5316;&#xFF0C;&#x968F;&#x7740;&#x7A77;&#x5C0F;&#x5B50;&#x5BF9;&#x5BBD;&#x6055;&#x8DF5;&#x884C;&#x7684;&#x4E0D;&#x65AD;&#x6DF1;&#x5165;&#xFF0C;&#x7A77;&#x5C0F;&#x5B50;&#x5185;&#x5FC3;&#x56E0;&#x6781;&#x5EA6;&#x8D2B;&#x5BD2;&#x800C;&#x5F62;&#x6210;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x4E5F;&#x5728;&#x540C;&#x65F6;&#x88AB;&#x5B89;&#x5B81;&#x6E29;&#x6696;&#x6240;&#x53D6;&#x4EE3;&#x3002;<br>
  <br>
&#x4EBA;&#x95F4;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x7A77;&#x5C0F;&#x5B50;&#x5185;&#x5FC3;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x88AB;&#xFF0C;&#x5BBD;&#x6055;&#x8574;&#x542B;&#x7684;&#x5B89;&#x5B81;&#x6E29;&#x6696;&#x53D6;&#x4EE3;&#x4E86;&#xFF0C;&#x968F;&#x7740;&#x5883;&#x754C;&#x7684;&#x4E16;&#x754C;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x4E5F;&#x5C31;&#x8FDE;&#x5E26;&#x7740;&#x601D;&#x91CF;&#x5FC3;&#x4E2D;&#xFF0C;&#x6295;&#x5C04;&#x5230;&#x5883;&#x754C;&#x7684;&#x56E0;&#x7D20;&#x6539;&#x53D8;&#x4E86;&#xFF1B;&#x601D;&#x91CF;&#x5FC3;&#x4E5F;&#x5C06;&#x4F1A;&#x878D;&#x5316;&#x5728;&#x5BBD;&#x6055;&#x7684;&#x6E29;&#x6696;&#x7EAF;&#x6D01;&#x4E2D;&#xFF0C;&#x5728;&#x7EDD;&#x5BF9;&#x7684;&#x5B89;&#x5B81;&#x4E2D;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x878D;&#x5165;&#x4E0D;&#x53EF;&#x201C;&#x601D;&#x91CF;&#x201D;&#x7684;&#x6C38;&#x6052;&#x65E0;&#x9650;&#x3002;<br>
  <br>
&#x4E8E;&#x662F;&#xFF0C;&#x6C38;&#x6052;&#x65E0;&#x9650;&#x7684;&#x201C;&#x7075;&#x6027;&#x201D;&#x5C31;&#x5728;&#xFF0C;&#x89C1;&#x6027;&#x6050;&#x60E7;&#x7684;&#x201C;&#x5206;&#x522B;&#x201D;&#x4E2D;&#xFF0C;&#x9010;&#x6E10;&#x82CF;&#x9192;&#x4E86;&#x751F;&#x547D;&#x7684;&#x5B8C;&#x6574;&#x4E0E;&#x5149;&#x660E;&#x3002;<br>
  <br>
&#x5149;&#x660E;&#x4E2D;&#x6CA1;&#x6709;&#x9ED1;&#x6697;&#xFF0C;&#x9ED1;&#x6697;&#x53EA;&#x662F;&#x5149;&#x660E;&#x7684;&#x5012;&#x5F71;&#xFF1B;&#x5B89;&#x5B81;&#x4E2D;&#x6CA1;&#x6709;&#x6050;&#x60E7;&#xFF0C;&#x6050;&#x60E7;&#x53EA;&#x662F;&#x5B89;&#x5B81;&#x7684;&#x8FF7;&#x5931;&#xFF1B;&#x6C38;&#x6052;&#x4E2D;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x5BF9;&#x6C38;&#x6052;&#x7684;&#x5206;&#x522B;&#xFF1B;&#x7075;&#x6027;&#x4E2D;&#x6CA1;&#x6709;&#x4E2A;&#x4F53;&#xFF0C;&#x4E2A;&#x4F53;&#x662F;&#x8FF7;&#x5931;&#x672C;&#x4F53;&#x7684;&#x6050;&#x60E7;&#x3002;<br>
  <br>
&#x7687;&#x50A8;&#x5728;&#x7A77;&#x9B3C;&#x7684;&#x5669;&#x68A6;&#x4E2D;&#x82CF;&#x9192;&#xFF0C;&#x539F;&#x6765;&#xFF0C;&#x4EBA;&#x95F4;&#x7A77;&#x5C0F;&#x5B50;&#x7684;&#x60B2;&#x82E6;&#x8D2B;&#x8D31;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x573A;&#x5239;&#x90A3;&#x95F4;&#x7684;&#x5669;&#x68A6;&#xFF1B;&#x68A6;&#x5883;&#x4E4B;&#x6240;&#x4EE5;&#x201C;&#x771F;&#x5B9E;&#x201D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x68A6;&#x4E2D;&#x4EBA;&#xFF0C;&#x5BF9;&#x68A6;&#x5883;&#x7EC6;&#x817B;&#x7684;&#x5206;&#x522B;&#x4E0E;&#x6500;&#x7F18;&#xFF1B;&#x5982;&#x679C;&#x7A77;&#x5C0F;&#x5B50;&#x5728;&#x201C;&#x6D3B;&#x7740;&#x7684;&#x201D;&#x4EBA;&#x751F;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x80FD;&#x591F;&#x4F9D;&#x7167;&#x7687;&#x50A8;&#x7684;&#x751F;&#x547D;&#x5185;&#x6DB5;&#x53BB;&#x751F;&#x6D3B;&#xFF0C;&#x4EE5;&#x5C0A;&#x8D35;&#x7684;&#x5723;&#x7231;&#x62E5;&#x62B1;&#x68A6;&#x5883;&#xFF0C;&#x4EE5;&#x5BBD;&#x6055;&#x7684;&#x7EAF;&#x6D01;&#x76F4;&#x9762;&#x6D3B;&#x7740;&#xFF0C;&#x7A77;&#x5C0F;&#x5B50;&#x7684;&#x5669;&#x68A6;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x56E0;&#x679C;&#x8F6E;&#x56DE;&#x4F53;&#x73B0;&#x51FA;&#x7684;&#x201C;&#x6D3B;&#x7740;&#x201D;&#x68A6;&#x9B47;&#x4E2D;&#xFF0C;&#x8D85;&#x8D8A;&#x6784;&#x6210;&#x68A6;&#x9B47;&#x7684;&#x5FAE;&#x89C2;&#x4E1A;&#x969C;&#xFF0C;&#x4EE5;&#x68A6;&#x4E2D;&#x51E1;&#x592B;&#x8EAB;&#x5FC3;&#x7684;&#x8EAF;&#x4F53;&#xFF0C;&#x82CF;&#x9192;&#x7075;&#x6027;&#x5929;&#x5802;&#x4E2D;&#xFF0C;&#x7687;&#x50A8;&#x5C0A;&#x8D35;&#x4F1F;&#x5927;&#x7684;&#x6C38;&#x6052;&#x3002;<br>
  <br>
&#x56E0;&#x4E3A;&#x751F;&#x547D;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x201C;&#x73B0;&#x8C61;&#x201D;&#xFF0C;&#x751F;&#x547D;&#x8FD8;&#x8574;&#x542B;&#x7740;&#x201C;&#x5883;&#x754C;&#x201D;&#xFF1B;&#x800C;&#x5883;&#x754C;&#x662F;&#x53EF;&#x4EE5;&#x8D85;&#x8D8A;&#x73B0;&#x8C61;&#x7684;&#xFF1B;&#x4EE5;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x7684;&#x5BBD;&#x6055;&#x5723;&#x7231;&#x5883;&#x754C;&#xFF0C;&#x53D6;&#x4EE3;&#xFF0C;&#x4EBA;&#x95F4;&#x4E16;&#x754C;&#x7684;&#x6050;&#x60E7;&#x4E0E;&#x8D2B;&#x7620;&#xFF0C;&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#xFF0C;&#x5728;&#x7A77;&#x5C0F;&#x5B50;&#x7684;&#x8EAB;&#x5FC3;&#x4E2D;&#xFF0C;&#x5C06;&#x5669;&#x68A6;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x7F6E;&#x6362;&#x4E3A;&#xFF0C;&#x5929;&#x5802;&#x7684;&#x6C38;&#x798F;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x5411;&#x4E0A;&#x4E00;&#x8DEF;&#xFF0C;&#x5343;&#x5723;&#x4E0D;&#x4F20;&#x201D;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5173;&#x7CFB;&#x5230;&#x7075;&#x9B42;&#x751F;&#x6B7B;&#xFF0C;&#x76F4;&#x63A5;&#x89E6;&#x53CA;&#x5230;&#x4E09;&#x754C;&#x9B54;&#x738B;&#x7684;&#x56FD;&#x571F;&#x5730;&#x57FA;&#xFF1B;&#x56E0;&#x6B64;&#x53D7;&#x6CD5;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x542C;&#x95FB;&#x771F;&#x7406;&#x540E;&#x4FEE;&#x884C;&#x901F;&#x5EA6;&#x4F1A;&#x52A0;&#x5FEB;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x9762;&#x5BF9;&#x7684;&#x78E8;&#x96BE;&#x963B;&#x9694;&#x4F1A;&#x589E;&#x957F;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7D2F;&#x4E16;&#x7684;&#x4E1A;&#x969C;&#xFF0C;&#x611F;&#x53EC;&#x6765;&#x4E09;&#x754C;&#x5185;&#x9B54;&#x9B3C;&#x7684;&#x4FB5;&#x72AF;&#xFF0C;&#x56E0;&#x6B64;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x89C9;&#x609F;&#x8005;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x6536;&#x81EA;&#x5DF1;&#x7684;&#x5F1F;&#x5B50;&#x8D85;&#x5EA6;&#xFF0C;&#x7EDD;&#x4E0D;&#x4F1A;&#x5E7F;&#x6CDB;&#x5730;&#x5BA3;&#x4F20;&#x771F;&#x7406;&#x3002;<br>
  <br>
&#x6211;&#x6CA1;&#x6709;&#x666E;&#x5EA6;&#x4F17;&#x751F;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5177;&#x6709;&#x4FEE;&#x590D;&#x9053;&#x8DEF;&#x7684;&#x8D23;&#x4EFB;&#xFF1B;&#x56E0;&#x6B64;&#xFF0C;&#x624D;&#x4F1A;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#x5730;&#xFF0C;&#x8BE6;&#x7EC6;&#x8BB0;&#x5F55;&#x4EBA;&#x7C7B;&#x751F;&#x547D;&#x5883;&#x754C;&#x5347;&#x534E;&#xFF0C;&#x4ECE;&#x610F;&#x8BC6;&#x5230;&#x8BA4;&#x77E5;&#xFF0C;&#x4ECE;&#x8BA4;&#x77E5;&#x5230;&#x601D;&#x91CF;&#xFF0C;&#x4ECE;&#x601D;&#x91CF;&#x5230;&#x89C1;&#x6027;&#xFF0C;&#x4ECE;&#x89C1;&#x6027;&#x5230;&#x7075;&#x6027;&#xFF0C;&#x4ECE;&#x7075;&#x6027;&#x5230;&#x89C9;&#x77E5;&#xFF0C;&#x4ECE;&#x89C9;&#x77E5;&#x5230;&#x89C9;&#x6027;&#xFF0C;&#x4ECE;&#x89C9;&#x6027;&#x5230;&#x795E;&#x5723;&#xFF0C;&#x4ECE;&#x795E;&#x5723;&#x5F52;&#x4E8E;&#x201C;&#x7942;&#x201D;&#xFF0C;&#x4E4B;&#x95F4;&#x7EC6;&#x817B;&#x5B8C;&#x6574;&#x7684;&#x5347;&#x534E;&#x56DE;&#x5F52;&#x4E4B;&#x8DEF;&#x3002;<br>
  <br>
&#x8BB0;&#x5F55;&#x4FEE;&#x884C;&#x5347;&#x534E;&#x89E3;&#x8131;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EE5;&#x5207;&#x8EAB;&#x7684;&#x5B9E;&#x8BC1;&#x5185;&#x6DB5;&#xFF0C;&#x8BE0;&#x91CA;&#x7740;&#x5B97;&#x6559;&#x4E2D;&#xFF0C;&#x5404;&#x79CD;&#x4FEE;&#x884C;&#x6CD5;&#x95E8;&#x7684;&#x771F;&#x4E49;&#xFF1B;&#x4EE5;&#x5B9E;&#x8BC1;&#x4F53;&#x9A8C;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x8868;&#x8FBE;&#x7A76;&#x7ADF;&#x5B9E;&#x76F8;&#x7684;&#x667A;&#x6167;&#xFF1B;&#x9610;&#x8FF0;&#x201C;&#x5962;&#x6469;&#x4ED6;&#x201D;&#x6B62;&#x89C2;&#xFF0C;&#x201C;&#x4E09;&#x6469;&#x5730;&#x201D;&#x5E7B;&#x89C2;&#xFF0C;&#x201C;&#x7985;&#x90A3;&#x201D;&#x6E05;&#x51C0;&#x89C2;&#xFF1B;&#x9610;&#x8FF0;&#x201C;&#x552F;&#x8BC6;&#x8BBA;&#x201D;&#xFF0C;&#x201C;&#x4E2D;&#x89C2;&#x8BBA;&#x201D;&#xFF0C;&#x201C;&#x5927;&#x624B;&#x5370;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x5927;&#x5706;&#x6EE1;&#x6559;&#x6CD5;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x201C;&#x5B9E;&#x8BC1;&#x7ECF;&#x9A8C;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x201C;&#x81EA;&#x6027;&#x6D41;&#x6DCC;&#x201D;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x8BB0;&#x5F55;&#x7684;&#x4FEE;&#x884C;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x4E8E;&#x67D0;&#x4E2A;&#x5177;&#x4F53;&#x6CD5;&#x95E8;&#x7684;&#x5185;&#x6DB5;&#x4E4B;&#x4E2D;&#xFF0C;&#x5374;&#xFF0C;&#x6DB5;&#x76D6;&#x4E86;&#x5929;&#x4E0A;&#x4EBA;&#x95F4;&#xFF0C;&#x4E09;&#x754C;&#x516D;&#x9053;&#x4E00;&#x5207;&#x6B63;&#x6CD5;&#x4FEE;&#x884C;&#x7684;&#x7CBE;&#x9AD3;&#x4E0E;&#x9053;&#x8DEF;&#x3002;<br>
  <br>
&#x4F17;&#x751F;&#x6709;&#x516B;&#x4E07;&#x56DB;&#x5343;&#x70E6;&#x607C;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x6709;&#x89E3;&#x8131;&#x70E6;&#x607C;&#x7684;&#x201C;&#x516B;&#x4E07;&#x56DB;&#x5343;&#x6CD5;&#x95E8;&#x201D;&#x3002;<br>
&#x6CD5;&#x95E8;&#xFF0C;&#x662F;&#x901A;&#x5F80;&#x5B9E;&#x76F8;&#x7684;&#x9053;&#x8DEF;&#x3002;<br>
&#x800C;&#x5B9E;&#x76F8;&#xFF0C;&#x552F;&#x6709;&#x4E00;&#x4E2A;&#x3002;<br>
  <br>
&#x9664;&#x8BF8;&#x6CD5;&#x5B9E;&#x76F8;&#xFF0C;&#x4F59;&#x6B8B;&#x4E00;&#x5207;&#x6CD5;&#xFF0C;&#x5C3D;&#x540D;&#x4E3A;&#x9B54;&#x3002;&#x2014;&#x2014;&#x9F99;&#x6811;&#x83E9;&#x8428;<br>
&#x5B9E;&#x76F8;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x7942;&#x201D;&#x3002;<br>
  <br>
&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x662F;&#x201C;&#x7942;&#x201D;&#xFF0C;&#x7559;&#x5728;&#x4EBA;&#x95F4;&#x7684;&#x8BB0;&#x5FC6;&#x3002;<br>
&#x4EBA;&#x95F4;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x901A;&#x8FC7;&#x82CF;&#x9192;&#x5BF9;&#x201C;&#x7942;&#x201D;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;<br>
&#x5C31;&#x5448;&#x73B0;&#x51FA;&#xFF0C;&#x89E3;&#x8131;&#x5FC3;&#x8BC6;&#x70E6;&#x607C;&#x7684;&#xFF0C;&#x201C;&#x516B;&#x4E07;&#x56DB;&#x5343;&#x6CD5;&#x95E8;&#x201D;&#x3002;<br>
&#x201C;&#x7942;&#x201D;&#xFF0C;&#x662F;&#x4FEE;&#x884C;&#x8005;&#x7684;&#x672C;&#x6765;&#xFF0C;&#x5728;&#x201C;&#x7942;&#x201D;&#x82CF;&#x9192;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;<br>
&#x5C31;&#x662F;&#x4EBA;&#x95F4;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x8EAB;&#x5FC3;&#x5185;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x878D;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x3002;<br>
  <br>
&#x65E0;&#x8BBA;&#x6CD5;&#x754C;&#x4E09;&#x754C;&#xFF0C;&#x82CD;&#x832B;&#x5B87;&#x5B99;&#xFF0C;&#x5FAE;&#x5C18;&#x82CD;&#x7A79;&#xFF1B;&#x65E0;&#x8BBA;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#xFF0C;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x8BF8;&#x4F5B;&#xFF0C;&#x90FD;&#x662F;&#x201C;&#x7942;&#x201D;&#x6240;&#x5316;&#x73B0;&#xFF1B;&#x65E0;&#x8BBA;&#x662F;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x71C3;&#x706F;&#x53E4;&#x4F5B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x836F;&#x5E08;&#x4F5B;&#xFF0C;&#x8FD8;&#x662F;&#x539F;&#x59CB;&#x4E03;&#x4F5B;&#xFF1B;&#x65E0;&#x8BBA;&#x662F;&#x6587;&#x6B8A;&#x83E9;&#x8428;&#xFF0C;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#xFF0C;&#x5927;&#x52BF;&#x81F3;&#x83E9;&#x8428;&#xFF0C;&#x666E;&#x8D24;&#x738B;&#x83E9;&#x8428;&#xFF0C;&#x90FD;&#x662F;&#x201C;&#x667A;&#x6167;&#x201D;&#x5448;&#x73B0;&#x51FA;&#x201C;&#x7942;&#x201D;&#x7684;&#x6E05;&#x51C0;&#xFF1B;&#x65E0;&#x8BBA;&#x662F;&#x201C;&#x8036;&#x7A23;&#x57FA;&#x7763;&#x201D;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x201C;&#x5723;&#x4E3B;&#x4E0A;&#x5E1D;&#x201D;&#xFF0C;&#x90FD;&#x662F;&#x6148;&#x60B2;&#x5448;&#x73B0;&#x51FA;&#x201C;&#x7942;&#x201D;&#x7684;&#x5706;&#x6EE1;&#x3002;<br>
  <br>
&#x65E0;&#x8BBA;&#x662F;&#x7075;&#x6027;&#x5929;&#x5802;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4EBA;&#x95F4;&#x4E16;&#x754C;&#x3002;<br>
&#x65E0;&#x8BBA;&#x662F;&#x755C;&#x7272;&#x611A;&#x6627;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x60B2;&#x60E8;&#x997F;&#x9B3C;&#x3002;<br>
&#x65E0;&#x8BBA;&#x662F;&#x6050;&#x6016;&#x5730;&#x72F1;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x9634;&#x95F4;&#x51C4;&#x82E6;&#x3002;<br>
&#x90FD;&#x662F;&#x56E0;&#x7F18;&#x4E1A;&#x679C;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x201C;&#x7942;&#x201D;&#x7684;&#x7A76;&#x7ADF;&#x3002;<br>
  <br>
&#x6CA1;&#x6709;&#x751F;&#x547D;&#x79BB;&#x5F00;&#x8FC7;&#x201C;&#x7942;&#x201D;&#x3002;<br>
&#x751F;&#x547D;&#x53EA;&#x662F;&#xFF0C;&#x8FF7;&#x5931;&#x4E86;&#x201C;&#x7942;&#x201D;&#x800C;&#x6709;&#x8F6E;&#x56DE;&#x3002;<br>
&#x201C;&#x7942;&#x201D;&#x5728;&#x4E00;&#x5207;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E00;&#x5207;&#x5728;&#x201C;&#x7942;&#x201D;&#x4E4B;&#x5185;&#x3002;<br>
&#x4E8E;&#x5341;&#x6CD5;&#x754C;&#x5185;&#xFF0C;&#x5FC3;&#x76F8;&#x7F18;&#x8D77;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x662F;&#x201C;&#x7942;&#x201D;&#x672A;&#x66FE;&#x53D1;&#x751F;&#x3002;<br>
&#x4E8E;&#x4E00;&#x5207;&#x751F;&#x547D;&#xFF0C;&#x667A;&#x6167;&#x7075;&#x6027;&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x662F;&#x201C;&#x7942;&#x201D;&#x6E05;&#x51C0;&#x5982;&#x5982;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x7231;&#x672A;&#x66FE;&#x9057;&#x5FD8;&#x4E00;&#x4EBA;&#x201D;&#x3002;<br>
&#x8FD9;&#x4E5F;&#x662F;&#x201C;&#x65E0;&#x6240;&#x4ECE;&#x6765;&#xFF0C;&#x4EA6;&#x65E0;&#x6240;&#x53BB;&#xFF0C;&#x6545;&#x540D;&#x5982;&#x6765;&#x201D;&#x3002;&#x2014;&#x2014;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;<br> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:33:27
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="逍遥.html" class="navigation navigation-prev " aria-label="Previous page: 逍遥">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="交接.html" class="navigation navigation-next " aria-label="Next page: 交接">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"究竟","level":"1.17","depth":1,"next":{"title":"交接","level":"1.18","depth":1,"path":"Part/交接.md","ref":"Part/交接.md","articles":[]},"previous":{"title":"逍遥","level":"1.16","depth":1,"path":"Part/逍遥.md","ref":"Part/逍遥.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/究竟.md","mtime":"2023-08-20T08:33:27.341Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

