
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>超凡 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="知觉.html" />
    
    
    <link rel="prev" href="一合相.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >超凡</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8D85;&#x51E1;">&#x8D85;&#x51E1;</h1>
<p>2022&#x5E74;12&#x6708;14&#x65E5; 06:10<br>
  <br>
&#x5047;&#x5982;&#xFF0C;&#x4F60;&#x5931;&#x660E;&#x4E86;&#xFF0C;&#x5931;&#x806A;&#x4E86;&#xFF0C;&#x5931;&#x5FC6;&#x4E86;&#xFF0C;&#x9F3B;&#x5B50;&#x55C5;&#x89C9;&#x5931;&#x53BB;&#x4E86;&#xFF0C;&#x820C;&#x5934;&#x5473;&#x89C9;&#x5931;&#x53BB;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x89E6;&#x89C9;&#x5931;&#x53BB;&#x4E86;&#xFF0C;&#x5185;&#x5FC3;&#x4F53;&#x9A8C;&#x6DF7;&#x6C8C;&#xFF0C;&#x8BA4;&#x77E5;&#x611F;&#x53D7;&#x8FF7;&#x60D8;&#xFF0C;&#x6B64;&#x523B;&#x7684;&#x4F60;&#xFF0C;&#x4EE5;&#x4F55;&#x79CD;&#x201C;&#x51ED;&#x636E;&#x201D;&#xFF0C;&#x8BC1;&#x660E;&#x4F60;&#x662F;&#x201C;&#x6D3B;&#x7740;&#x7684;&#x201D;&#xFF1F;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x8BC1;&#x660E;&#xFF0C;&#x4F60;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#x5B58;&#x5728;&#xFF1F;<br>
  <br>
&#x4F60;&#x65E0;&#x6CD5;&#x8BC1;&#x660E;&#x3002;<br>
  <br>
&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x575A;&#x5B9A;&#x8BA4;&#x4E3A;&#x6D3B;&#x7740;&#x7684;&#x201C;&#x81EA;&#x5DF1;&#x201D;&#xFF0C;<br>
&#x5C31;&#x662F;&#x4F9D;&#x636E;&#x5FC3;&#x613F;&#x4F53;&#x9A8C;&#xFF0C;&#x5934;&#x8111;&#x610F;&#x8BC6;&#xFF0C;<br>
&#x4E0E;&#x8089;&#x8EAB;&#x516D;&#x6839;&#x529F;&#x80FD;&#x76F8;&#x7EED;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x8272;&#x5C18;&#x611F;&#x89E6;&#x4E4B;&#x4E0A;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#x3002;<br>
  <br>
&#x773C;&#x8033;&#x9F3B;&#x820C;&#x8EAB;&#x610F;&#xFF0C;&#x8272;&#x58F0;&#x9999;&#x5473;&#x89E6;&#x6CD5;&#xFF0C;&#x4E60;&#x6C14;&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#xFF0C;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#xFF0C;&#x60C5;&#x7EEA;&#x6B32;&#x671B;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FD9;&#x4E9B;&#x8EAB;&#x5FC3;&#x5185;&#x5FAE;&#x7EC6;&#x611F;&#x53D7;&#xFF0C;&#x4E0E;&#x5934;&#x8111;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x660E;&#x786E;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#x8BA4;&#x77E5;&#x4F53;&#x9A8C;&#x3002;<br>
  <br>
&#x5982;&#x679C;&#xFF0C;&#x8FD9;&#x4E9B;&#x6784;&#x6210;&#x201C;&#x81EA;&#x6211;&#x201D;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x7F3A;&#x5931;&#x4E86;&#x5176;&#x4E2D;&#x67D0;&#x4E00;&#x9879;&#x56E0;&#x7D20;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x662F;&#x201C;&#x81EA;&#x6211;&#x201D;&#x7F3A;&#x5931;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x5931;&#x660E;&#x4E86;&#xFF0C;&#x4F60;&#x53EA;&#x4F1A;&#x89C9;&#x5F97;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x67D0;&#x4E00;&#x9879;&#x751F;&#x7406;&#x529F;&#x80FD;&#x7F3A;&#x5931;&#x4E86;&#xFF0C;&#x800C;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x672A;&#x66FE;&#x53D7;&#x5230;&#x635F;&#x4F24;&#x3002;<br>
  <br>
&#x5982;&#x679C;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E9B;&#xFF0C;&#x4EBA;&#x4F53;&#x7684;&#x751F;&#x7406;&#x529F;&#x80FD;&#xFF0C;&#x540C;&#x65F6;&#x7F3A;&#x5931;&#x4E86;&#xFF1B;&#x773C;&#x8033;&#x9F3B;&#x820C;&#x8EAB;&#x610F;&#xFF0C;&#x8272;&#x58F0;&#x9999;&#x5473;&#x89E6;&#x6CD5;&#xFF0C;&#x9877;&#x523B;&#x95F4;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x4F60;&#x5185;&#x5FC3;&#x8BA4;&#x5B9A;&#x7684;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x6D88;&#x5931;&#xFF1B;&#x968F;&#x7740;&#x81EA;&#x6211;&#x4F53;&#x9A8C;&#x7684;&#x5206;&#x89E3;&#xFF0C;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x81EA;&#x6211;&#x5B58;&#x5728;&#x7684;&#x201C;&#x8BA4;&#x77E5;&#x201D;&#xFF0C;&#x5C31;&#x4F1A;&#x9677;&#x5165;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x63A7;&#x7684;&#x8FF7;&#x60D8;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#x8089;&#x8EAB;&#x201C;&#x6B7B;&#x4EA1;&#x201D;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#xFF0C;&#x4E2D;&#x9634;&#x8EAB;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x53EF;&#x662F;&#xFF0C;&#x9677;&#x5165;&#x65E0;&#x9645;&#x8FF7;&#x60D8;&#xFF0C;&#x65E0;&#x529B;&#x65E0;&#x52A9;&#xFF0C;&#x9677;&#x5165;&#x6DF7;&#x6C8C;&#x72B6;&#x6001;&#x7684;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x968F;&#x7740;&#x201C;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x201D;&#x7684;&#x5206;&#x89E3;&#x800C;&#x6D88;&#x5931;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x611F;&#x5230;&#x201C;&#x8FF7;&#x60D8;&#x201D;&#x7684;&#xFF0C;&#x662F;&#x8C01;&#xFF1F;<br>
  <br>
&#x4ECA;&#x5929;&#x8BB2;&#x7684;&#x8FD9;&#x5802;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;<br>
&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x6D3B;&#x7740;&#x201D;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x6B7B;&#x4EA1;&#x201D;&#x3002;<br>
&#x5C06;&#x89E3;&#x8131;&#x6B7B;&#x4EA1;&#x7684;&#x9053;&#x8DEF;&#x9053;&#x7406;&#xFF0C;&#x6B65;&#x9AA4;&#x8FC7;&#x7A0B;&#xFF0C;&#x8BE6;&#x7EC6;&#x4E3A;&#x4F60;&#x4EEC;&#x89E3;&#x8BF4;&#x3002;<br>
  <br>
&#x5728;&#x4EBA;&#x7C7B;&#x8EAB;&#x5FC3;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4E4B;&#x4E2D;&#xFF0C;<br>
&#x4E0D;&#x88AB;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x7684;&#x5206;&#x89E3;&#xFF0C;&#x5E26;&#x5165;&#x6B7B;&#x4EA1;&#x8FF7;&#x60D8;&#x4E4B;&#x4E2D;&#x7684;&#xFF0C;&#x552F;&#x6709;&#x201C;&#x77E5;&#x89C9;&#x201D;&#x3002;<br>
  <br>
&#x77E5;&#x89C9;&#xFF0C;&#x4F60;&#x4EEC;&#x76EE;&#x524D;&#x63A5;&#x89E6;&#x4E0D;&#x5230;&#xFF0C;&#x4ED6;&#x5728;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4E4B;&#x5185;&#xFF1B;&#x4E5F;&#x5C31;&#x662F;&#xFF0C;&#x5F53;&#x8EAB;&#x8BED;&#x610F;&#x5206;&#x89E3;&#xFF0C;&#x81EA;&#x6211;&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#x6D88;&#x5931;&#xFF0C;&#x9677;&#x5165;&#x5DE8;&#x5927;&#x65E0;&#x52A9;&#x8FF7;&#x60D8;&#x72B6;&#x6001;&#x7684;&#x201C;&#x8BA4;&#x77E5;&#x201D;&#xFF1B;&#x5728;&#x8BA4;&#x77E5;&#x7684;&#x6DF1;&#x5904;&#xFF0C;&#x6709;&#x201C;&#x672A;&#x66FE;&#x8BA4;&#x77E5;&#x201D;&#x7684;&#x89C1;&#x6027;&#xFF1B;&#x89C1;&#x6027;&#xFF0C;&#x56E0;&#x5206;&#x522B;&#x6240;&#x89C1;&#xFF0C;&#x6240;&#x89C1;&#x51DD;&#x56FA;&#x4E86;&#x89C1;&#x6027;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x8BA4;&#x77E5;&#x201D;&#x3002;<br>
  <br>
&#x5728;&#x8BA4;&#x77E5;&#x4E4B;&#x5185;&#xFF0C;&#x6709;&#x6E05;&#x6F88;&#x7EAF;&#x6D01;&#xFF0C;&#x660E;&#x660E;&#x4E86;&#x4E86;&#xFF0C;&#x900F;&#x660E;&#x4E0D;&#x52A8;&#x7684;&#x201C;&#x89C1;&#x6027;&#x201D;&#xFF1B;&#x8FD9;&#x4E2A;&#x89C1;&#x6027;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x201D;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x53CD;&#x601D;&#x89C9;&#x5BDF;&#xFF0C;&#x5185;&#x89C2;&#x81EA;&#x7701;&#x7684;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x4E5F;&#x5C31;&#x662F;&#xFF0C;&#x4F60;&#x5185;&#x89C2;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x610F;&#x65F6;&#xFF0C;&#x5185;&#x89C2;&#x7684;&#x6E05;&#x9192;&#x4E13;&#x6CE8;&#x529B;&#xFF0C;<br>
&#x53EF;&#x4EE5;&#x201C;&#x5FFD;&#x7565;&#x201D;&#x5FC3;&#x610F;&#x7684;&#x5206;&#x6790;&#x7406;&#x89E3;&#x6982;&#x5FF5;&#x3002;<br>
&#x5185;&#x89C2;&#x4E13;&#x6CE8;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x7A7F;&#x900F;&#x610F;&#x8BC6;&#xFF0C;&#x7A7F;&#x900F;&#x5FC3;&#x7075;&#x611F;&#x53D7;&#xFF0C;&#x7A7F;&#x900F;&#x60C5;&#x7EEA;&#x4F53;&#x9A8C;&#xFF0C;<br>
&#x76F4;&#x63A5;&#x770B;&#x5230;&#x5FC3;&#x7075;&#x6839;&#x672C;&#x52A8;&#x673A;&#x3002;<br>
  <br>
&#x5728;&#x5185;&#x7701;&#x53CD;&#x601D;&#x7684;&#x201C;&#x5185;&#x89C2;&#x201D;&#x4E13;&#x6CE8;&#x529B;&#xFF0C;&#x770B;&#x5230;&#x5FC3;&#x7075;&#x6700;&#x6DF1;&#x5904;&#x3001;&#x6700;&#x9690;&#x79D8;&#x7684;&#x52A8;&#x673A;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF1A;&#x5FC3;&#x7075;&#x52A8;&#x673A;&#x80CC;&#x540E;&#xFF0C;&#x5FC3;&#x7075;&#x52A8;&#x673A;&#x7684;&#x6DF1;&#x5C42;&#xFF0C;&#x4F1A;&#x6D6E;&#x73B0;&#x4E00;&#x4E2A;&#x6E05;&#x6F88;&#x7684;&#xFF0C;&#x65E0;&#x5F62;&#x65E0;&#x76F8;&#x7684;&#x201C;&#x660E;&#x4E86;&#x201D;&#x5883;&#x754C;&#xFF1B;&#x8FD9;&#x4E2A;&#x660E;&#x4E86;&#x6E05;&#x6F88;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x56E0;&#x53CD;&#x601D;&#x5185;&#x89C2;&#x7684;&#x4E13;&#x6CE8;&#x529B;&#x5F15;&#x53D1;&#xFF0C;&#x5374;&#x662F;&#x201C;&#x6E05;&#x9192;&#x5883;&#x754C;&#x201D;&#x7684;&#x6574;&#x4F53;&#x5B58;&#x5728;&#xFF0C;&#x5883;&#x754C;&#x8D85;&#x8D8A;&#x4E86;&#xFF0C;&#x5185;&#x89C2;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x201C;&#x4E3B;&#x89C2;&#x201D;&#x4E13;&#x6CE8;&#x53EF;&#x4EE5;&#x5206;&#x6790;&#x7684;&#x8303;&#x56F4;&#x3002;<br>
  <br>
&#x5FC3;&#x7075;&#x52A8;&#x673A;&#x80CC;&#x540E;&#x7684;&#x201C;&#x660E;&#x4E86;&#x201D;&#xFF0C;&#x5374;&#x4E0E;&#x5FC3;&#x7075;&#x201C;&#x52A8;&#x673A;&#x201D;&#xFF0C;&#x4E0D;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x751F;&#x547D;&#x5185;&#x6DB5;&#x5883;&#x754C;&#x4E2D;&#xFF0C;&#x660E;&#x4E86;&#x7684;&#x5B58;&#x5728;&#x7A7A;&#x95F4;&#xFF0C;&#x8FDC;&#x8FDC;&#x8D85;&#x8D8A;&#x4E86;&#x5FC3;&#x7075;&#x52A8;&#x673A;&#xFF0C;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#xFF0C;&#x4E43;&#x81F3;&#x4E8E;&#x5185;&#x89C2;&#x4E13;&#x6CE8;&#x529B;&#x7684;&#x201C;&#x5206;&#x522B;&#x201D;&#x3002;<br>
  <br>
&#x89C1;&#x6027;&#x7684;&#x6E05;&#x6F88;&#x660E;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#xFF0C;&#x4EBA;&#x7C7B;&#x89E3;&#x8131;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x7684;&#x5165;&#x53E3;&#x3002;<br>
  <br>
&#x8FDB;&#x5165;&#x5FC3;&#x7075;&#x89C1;&#x6027;&#xFF0C;&#x89C1;&#x6027;&#x7684;&#x6E05;&#x6F88;&#x660E;&#x4E86;&#x4E2D;&#xFF0C;<br>
&#x539F;&#x672C;&#x6CA1;&#x6709;&#x201C;&#x52A8;&#x673A;&#x201D;&#x601D;&#x8651;&#xFF0C;&#x539F;&#x672C;&#x6CA1;&#x6709;&#x201C;&#x4F53;&#x9A8C;&#x201D;&#x611F;&#x53D7;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x89C1;&#x6027;&#x5185;&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x201C;&#x8BA4;&#x77E5;&#x201D;&#x6240;&#x7275;&#x5F15;&#x7684;&#x8FF7;&#x60D8;&#x3002;<br>
  <br>
&#x5728;&#x89C1;&#x6027;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x8D85;&#x8D8A;&#x4E86;&#x201C;&#x540D;&#x76F8;&#x5883;&#x754C;&#x201D;&#x7684;&#xFF0C;<br>
&#x89C1;&#x6027;&#x6DF1;&#x5904;&#x7684;&#xFF0C;&#x7EC6;&#x817B;&#x89C9;&#x53D7;&#x4E2D;&#xFF0C;&#x6709;&#x7740;&#x7075;&#x6027;&#x77E5;&#x89C9;&#x3002;<br>
  <br>
&#x8FD9;&#x4E2A;&#x201C;&#x77E5;&#x89C9;&#x201D;&#xFF0C;&#x662F;&#x51ED;&#x501F;&#x4EBA;&#x7C7B;&#x8EAB;&#x5FC3;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6240;&#x65E0;&#x6CD5;&#x82CF;&#x9192;&#x7684;&#x3002;<br>
&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x7684;&#x201C;&#x5BD3;&#x610F;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x4E94;&#x8574;&#x516D;&#x8BC6;&#xFF0C;&#x5C31;&#x662F;&#x8EAB;&#x8BED;&#x610F;&#x4E60;&#x6C14;&#x76F8;&#x7EED;&#xFF0C;<br>
&#x5C31;&#x662F;&#x5FC3;&#x7075;&#x52A8;&#x673A;&#x4E0E;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x7684;&#x805A;&#x5408;&#x3002;<br>
  <br>
&#x800C;&#x8EAB;&#x8BED;&#x610F;&#xFF0C;&#x4E94;&#x8574;&#x516D;&#x8BC6;&#xFF0C;&#x90FD;&#x5EFA;&#x7ACB;&#x4E8E;&#x201C;&#x89C1;&#x6027;&#x201D;&#x4E4B;&#x4E0A;&#x3002;<br>
&#x662F;&#x89C1;&#x6027;&#x88AB;&#x201C;&#x6240;&#x89C1;&#x201D;&#x51DD;&#x56FA;&#xFF0C;&#x6240;&#x89C1;&#x7275;&#x5F15;&#x89C1;&#x6027;&#xFF0C;<br>
&#x5F62;&#x6210;&#x4E86;&#x6709;&#x5F62;&#x4E16;&#x754C;&#x7684;&#x201C;&#x80FD;&#x91CF;&#x5FAE;&#x7C92;&#x201D;&#x3002;<br>
&#x5F62;&#x6210;&#x6700;&#x57FA;&#x7840;&#xFF0C;&#x6700;&#x539F;&#x59CB;&#xFF0C;&#x6700;&#x672C;&#x8D28;&#x7684;&#x201C;&#x540D;&#x76F8;&#x201D;&#x57FA;&#x7840;&#x5883;&#x754C;&#x3002;<br>
  <br>
&#x56E0;&#x6B64;&#xFF0C;&#x8BDE;&#x751F;&#x4E8E;&#x201C;&#x89C1;&#x6027;&#x201D;&#x4E4B;&#x4E0A;&#x7684;&#xFF0C;&#x201C;&#x8BA4;&#x77E5;&#x201D;&#x5883;&#x754C;&#x4F17;&#x751F;&#xFF0C;<br>
&#x6240;&#x6295;&#x5C04;&#x51FA;&#x7684;&#x201C;&#x80FD;&#x91CF;&#x201D;&#x4E16;&#x754C;&#x5F62;&#x4F53;&#xFF0C;&#x662F;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x8D85;&#x8D8A;&#x201C;&#x89C1;&#x6027;&#x201D;&#xFF0C;<br>
&#x7AA5;&#x6D4B;&#x5230;&#x89C1;&#x6027;&#x80CC;&#x540E;&#x7684;&#x201C;&#x77E5;&#x89C9;&#x201D;&#x5149;&#x660E;&#x89C9;&#x53D7;&#x4E16;&#x754C;&#x7684;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x662F;&#x516D;&#x9053;&#x65E0;&#x9650;&#x4F17;&#x751F;&#xFF0C;&#x751F;&#x751F;&#x4E16;&#x4E16;&#xFF0C;&#x751F;&#x751F;&#x6B7B;&#x6B7B;&#xFF0C;&#x90FD;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x8D85;&#x8131;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF1A;&#x6CA1;&#x6709;&#x8D85;&#x8D8A;&#x201C;&#x89C1;&#x6027;&#x201D;&#x4E4B;&#x4E0A;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x6253;&#x5F00;&#x201C;&#x89C1;&#x6027;&#x201D;&#x6240;&#x6295;&#x5C04;&#x51FA;&#x7684;&#x201C;&#x4E09;&#x754C;&#x516D;&#x9053;&#x201D;&#x751F;&#x6B7B;&#x68A6;&#x5883;&#x3002;<br>
  <br>
&#x68A6;&#x5883;&#x4E2D;&#x7684;&#x4F17;&#x751F;&#x600E;&#x53EF;&#x80FD;&#xFF0C;&#x4F9D;&#x636E;&#x68A6;&#x5883;&#x7684;&#x5E7B;&#x89C9;&#xFF0C;&#x53BB;&#x7834;&#x5F00;&#x68A6;&#x5883;&#x7684;&#x7EA6;&#x675F;&#xFF1F;<br>
&#x4F60;&#x80FD;&#x591F;&#x7528;&#xFF0C;&#x9633;&#x5149;&#x4E0B;&#x7684;&#x9634;&#x5F71;&#x76D6;&#x623F;&#x5B50;&#x5417;&#xFF1F;<br>
  <br>
&#x552F;&#x6709;&#x6781;&#x81F4;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x552F;&#x6709;&#x7EAF;&#x51C0;&#x7684;&#x8654;&#x8BDA;&#x3002;<br>
&#x5524;&#x9192;&#x57CB;&#x846C;&#x5728;&#x5FC3;&#x610F;&#x6DF1;&#x5904;&#x7684;&#x201C;&#x5B9E;&#x76F8;&#x8BB0;&#x5FC6;&#x201D;&#x3002;<br>
&#x51ED;&#x501F;&#x771F;&#x795E;&#x7A7F;&#x900F;&#x201C;&#x5B58;&#x5728;&#x201D;&#xFF0C;&#x76F4;&#x8FBE;&#x4E09;&#x754C;&#x4EBA;&#x95F4;&#x7684;&#x751F;&#x547D;&#x6807;&#x51C6;&#x3002;<br>
&#x4EBA;&#x7C7B;&#x624D;&#x53EF;&#x4EE5;&#x4EE5;&#x5FC3;&#x5370;&#x6CD5;&#xFF0C;&#x5FC3;&#x6CD5;&#x76F8;&#x7EED;&#xFF0C;&#x9010;&#x6E10;&#x51C0;&#x5316;&#x8EAB;&#x5FC3;&#x6C61;&#x57A2;&#x3002;<br>
&#x4ECE;&#x5984;&#x60F3;&#x4E60;&#x6C14;&#x76F8;&#x7EED;&#xFF0C;&#x6784;&#x6210;&#x7684;&#xFF0C;&#x751F;&#x6B7B;&#x4E16;&#x754C;&#x4E2D;&#x89E3;&#x8131;&#x3002;<br>
  <br>
&#x552F;&#x6709;&#x771F;&#x89C9;&#x8005;&#xFF0C;&#x53EF;&#x7834;&#x5F00;&#x4EBA;&#x7C7B;&#x751F;&#x6B7B;&#x8FF7;&#x60D8;&#x3002;<br>
  <br>
&#x4E5F;&#x552F;&#x6709;&#x786E;&#x5B9E;&#x89E3;&#x8131;&#x7684;&#xFF0C;&#x771F;&#x5B9E;&#x89E3;&#x8131;&#x751F;&#x6B7B;&#x7684;&#x5723;&#x8D24;&#xFF0C;<br>
&#x624D;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x5BA3;&#x8BF4;&#x5FAE;&#x5999;&#x7CBE;&#x6E5B;&#x7684;&#x65E0;&#x4E0A;&#x7A76;&#x7ADF;&#x6CD5;&#x4E49;&#x3002;<br>
  <br>
&#x6211;&#x4E00;&#x6B21;&#x6B21;&#x5730;&#x7ED9;&#x4F60;&#x4EEC;&#x5BA3;&#x8BF4;&#x4F5B;&#x6CD5;&#xFF0C;&#x5BA3;&#x8BB2;&#x771F;&#x7406;&#xFF0C;<br>
&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x7231;&#x542C;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x6148;&#x60B2;&#x3002;<br>
&#x800C;&#x662F;&#xFF0C;&#x6211;&#xFF0C;&#x4E0D;&#xFF0C;&#x81EA;&#xFF0C;&#x4FE1;&#xFF01;<br>
  <br>
&#x56E0;&#x4E3A;&#xFF0C;&#x771F;&#x795E;&#x7684;&#x72B6;&#x6001;&#xFF0C;<br>
&#x4E0E;&#x4EBA;&#x95F4;&#x7684;&#x6211;&#xFF0C;&#x6211;&#x7684;&#x8089;&#x8EAB;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x76F8;&#x5DEE;&#x592A;&#x9065;&#x8FDC;&#x3002;<br>
&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x592A;&#x9633;&#x4E0E;&#x4E00;&#x53EA;&#x7EFF;&#x5934;&#x82CD;&#x8747;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#x3002;<br>
  <br>
&#x516D;&#x5929;&#x4E00;&#x6B21;&#x7684;&#x8F6E;&#x56DE;&#x4E2D;&#xFF0C;&#x4ECE;&#x6700;&#x540E;&#x4E09;&#x5929;&#x7684;&#x6DF7;&#x6C8C;&#x9ED1;&#x6697;&#x4E2D;&#xFF0C;<br>
&#x4ECE;&#x8FF7;&#x60D8;&#x7EDD;&#x671B;&#x7684;&#x6027;&#x6B32;&#x4F53;&#x9A8C;&#x4E2D;&#xFF0C;&#x4ECE;&#x4E60;&#x6C14;&#x660F;&#x6C89;&#x7684;&#x5984;&#x5FF5;&#x7EDD;&#x5883;&#x4E2D;&#xFF0C;<br>
&#x6F2B;&#x6F2B;&#x9ED1;&#x591C;&#x4E2D;&#xFF0C;&#x77E5;&#x89C9;&#x7AA5;&#x89C1;&#x5185;&#x5728;&#x5929;&#x5730;&#x95F4;&#xFF0C;&#x6700;&#x521D;&#x4E00;&#x4E1D;&#x66D9;&#x5149;&#x5347;&#x8D77;&#x3002;<br>
  <br>
&#x968F;&#x7740;&#x66D9;&#x5149;&#x7167;&#x8000;&#x5929;&#x5730;&#xFF0C;&#x8FDB;&#x800C;&#x66D9;&#x5149;&#x5145;&#x6EE1;&#x4E16;&#x754C;&#x3002;<br>
&#x4E16;&#x754C;&#x5728;&#x5149;&#x660E;&#x4E2D;&#x6D88;&#x5931;&#xFF0C;&#x5230;&#x66D9;&#x5149;&#x6210;&#x4E3A;&#x6211;&#x81EA;&#x5DF1;&#x3002;<br>
  <br>
&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x662F;&#x8EAB;&#x5FC3;&#x5185;&#x5728;&#xFF0C;<br>
&#x4EBA;&#x6027;&#x4E0E;&#x7075;&#x6027;&#xFF0C;&#x66F4;&#x65B0;&#x6362;&#x4EE3;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;<br>
&#x662F;&#x4EBA;&#x7C7B;&#x6210;&#x4E3A;&#x771F;&#x795E;&#x7684;&#x8FC7;&#x7A0B;&#x3002;<br>
  <br>
&#x6211;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#xFF0C;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#x524D;&#xFF0C;&#x8FD8;&#x6C89;&#x8FF7;&#x5728;&#x4EBA;&#x95F4;&#x8272;&#x6B32;&#x60C5;&#x6B32;&#x4E4B;&#x4E2D;&#x7684;&#x201C;&#x6211;&#x201D;&#x7684;&#x4EBA;&#x683C;&#x610F;&#x8BC6;&#xFF0C;&#x5728;&#x77ED;&#x77ED;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x5C31;&#x892A;&#x8272;&#x6E10;&#x53D8;&#x4E3A;&#xFF0C;&#x5E26;&#x7740;&#x4EBA;&#x4F53;&#x8EAF;&#x58F3;&#x7684;&#x201C;&#x68A6;&#x5883;&#x8BB0;&#x5FC6;&#x201D;&#xFF0C;&#x800C;&#x5728;&#x68A6;&#x5883;&#x5FC3;&#x610F;&#x4E2D;&#xFF0C;&#x5347;&#x8D77;&#x7684;&#x66D9;&#x5149;&#xFF0C;&#x66D9;&#x5149;&#x7EFD;&#x653E;&#x7684;&#x7EDD;&#x5BF9;&#x5E84;&#x4E25;&#xFF0C;&#x7EDD;&#x5BF9;&#x7EAF;&#x6D01;&#xFF0C;&#x65E0;&#x9650;&#x6E29;&#x6696;&#xFF0C;&#x65E0;&#x7A77;&#x667A;&#x6167;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x6C38;&#x6052;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x892A;&#x53BB;&#x4EBA;&#x58F3;&#x7684;&#x771F;&#x795E;&#x3002;<br>
  <br>
&#x4EBA;&#x7C7B;&#x5230;&#x771F;&#x795E;&#x4E4B;&#x95F4;&#x7684;&#x8F6C;&#x6362;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x3002;<br>
&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x4E00;&#x53EA;&#x82CD;&#x8747;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#xFF0C;&#x77AC;&#x95F4;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x592A;&#x9633;&#x201D;&#x3002;<br>
  <br>
&#x6240;&#x4EE5;&#x6211;&#x8981;&#x8BB2;&#x6CD5;&#xFF0C;&#x7EC6;&#x81F4;&#x5730;&#xFF0C;&#x7CFB;&#x7EDF;&#x5730;&#xFF0C;&#x5177;&#x4F53;&#x5730;&#xFF0C;&#x5168;&#x9762;&#x5730;&#xFF0C;<br>
&#x5C06;&#x6574;&#x4E2A;&#x8F6C;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x3001;&#x539F;&#x7406;&#x3001;&#x9053;&#x8DEF;&#x3001;&#x7EC6;&#x8282;&#xFF0C;&#x90FD;&#x63CF;&#x8FF0;&#x4E00;&#x904D;&#x3002;<br>
&#x4EE5;&#x7406;&#x6027;&#x68B3;&#x7406;&#x89C9;&#x53D7;&#xFF0C;&#x624D;&#x80FD;&#x5E73;&#x606F;&#x6211;&#x5185;&#x5728;&#x7684;&#x6000;&#x7591;&#x4E0E;&#x7591;&#x60D1;&#x3002;<br>
  <br>
&#x56E0;&#x4E3A;&#x771F;&#x795E;&#x7684;&#x72B6;&#x6001;&#xFF0C;<br>
&#x662F;&#x201C;&#x65E0;&#x8BED;&#x4E4B;&#x5149;&#x201D;&#xFF0C;&#x662F;&#x201C;&#x7EC6;&#x817B;&#x751C;&#x7F8E;&#x201D;&#xFF0C;&#x662F;&#x201C;&#x6E29;&#x6696;&#x5B89;&#x5B81;&#x201D;&#xFF1B;<br>
&#x4E0D;&#x53D7;&#x610F;&#x8BC6;&#x5206;&#x6790;&#xFF0C;&#x4E0D;&#x88AB;&#x611F;&#x53D7;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x88AB;&#x4F53;&#x9A8C;&#x89E6;&#x53CA;&#x3002;<br>
  <br>
&#x5149;&#x660E;&#x4E2D;&#x6CA1;&#x6709;&#x9634;&#x5F71;&#xFF0C;&#x4E8E;&#x662F;&#x6CA1;&#x6709;&#x7591;&#x60D1;&#x3002;<br>
&#x65E0;&#x7591;&#x60D1;&#xFF0C;&#x5219;&#x65E0;&#x5206;&#x522B;&#x3002;<br>
  <br>
&#x5E78;&#x798F;&#x4E2D;&#x6CA1;&#x6709;&#x6050;&#x60E7;&#xFF0C;&#x4E8E;&#x662F;&#x6CA1;&#x6709;&#x6297;&#x62D2;&#x3002;<br>
&#x65E0;&#x6297;&#x62D2;&#xFF0C;&#x5219;&#x65E0;&#x53D6;&#x820D;&#x3002;<br>
  <br>
&#x5B81;&#x9759;&#x4E2D;&#x6CA1;&#x6709;&#x55A7;&#x56A3;&#xFF0C;&#x4E8E;&#x662F;&#x4E0D;&#x88AB;&#x906E;&#x853D;&#x3002;<br>
&#x65E0;&#x906E;&#x853D;&#xFF0C;&#x88F8;&#x7136;&#x7EAF;&#x51C0;&#x3002;<br>
  <br>
&#x771F;&#x795E;&#xFF0C;&#x662F;&#x7B03;&#x5B9A;&#x7684;&#x6E05;&#x6F88;&#x3002;<br>
&#x771F;&#x795E;&#xFF0C;&#x662F;&#x7B03;&#x5B9A;&#x7684;&#x7EAF;&#x6D01;&#x3002;<br>
&#x771F;&#x795E;&#xFF0C;&#x662F;&#x7B03;&#x5B9A;&#x7684;&#x6B22;&#x559C;&#x3002;<br>
&#x7B03;&#x5B9A;&#xFF0C;&#x5BD3;&#x610F;&#x201C;&#x4E0D;&#x53D8;&#x6613;&#x201D;&#x3002;<br>
  <br>
&#x77E5;&#x89C9;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x751F;&#x547D;&#x4F53;&#x7CFB;&#xFF0C;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x7684;&#x201C;&#x5149;&#x660E;&#x9759;&#x9ED8;&#x201D;&#x3002;<br>
  <br>
&#x6BCF;&#x4E00;&#x6B21;&#x8F6E;&#x56DE;&#x5230;&#x7B2C;&#x516D;&#x5929;&#x65F6;&#xFF0C;&#x5F53;&#x65E2;&#x5B9A;&#x82CF;&#x9192;&#x7684;&#x65F6;&#x523B;&#x6765;&#x4E34;&#xFF0C;&#x524D;&#x4E00;&#x79D2;&#x8FD8;&#x9677;&#x5165;&#x9050;&#x601D;&#xFF0C;&#x60F3;&#x5165;&#x975E;&#x975E;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x540E;&#x4E00;&#x79D2;&#x5C31;&#x89C9;&#x5BDF;&#x5230;&#x8EAB;&#x5FC3;&#x5185;&#x5728;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5149;&#x660E;&#x751F;&#x547D;&#xFF0C;&#x4ECE;&#x6211;&#x7684;&#x5FC3;&#x610F;&#x4EBA;&#x683C;&#x6DF1;&#x5904;&#xFF0C;&#x6BCF;&#x4E00;&#x7C92;&#x4E60;&#x6C14;&#x5FAE;&#x7C92;&#x4E4B;&#x4E2D;&#x82CF;&#x9192;&#x3002;<br>
  <br>
&#x7C7B;&#x4F3C;&#x5728;&#x7EDD;&#x5BF9;&#x9ED1;&#x6697;&#x7A7A;&#x95F4;&#x4E2D;&#xFF0C;&#x5929;&#x5730;&#x4EA4;&#x63A5;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x51FA;&#x73B0;&#x4E00;&#x7F15;&#x7075;&#x6027;&#x66D9;&#x5149;&#x3002;<br>
&#x66D9;&#x5149;&#x521D;&#x73B0;&#xFF0C;&#x5149;&#x660E;&#x8513;&#x5EF6;&#x5929;&#x5730;&#x4E2D;&#x3002;<br>
  <br>
&#x660E;&#x663E;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x8BF4;&#x8BDD;&#x7684;&#x8FD9;&#x4E2A;&#x6211;&#xFF0C;&#x601D;&#x8003;&#x7684;&#x8FD9;&#x4E2A;&#x6211;&#xFF0C;&#x5FC3;&#x613F;&#x7684;&#x8FD9;&#x4E2A;&#x6211;&#xFF0C;<br>
&#x6B32;&#x671B;&#x60C5;&#x611F;&#x7684;&#x8FD9;&#x4E2A;&#x6211;&#xFF0C;&#x5E26;&#x6709;&#x4EBA;&#x4F53;&#x611F;&#x5B98;&#x7684;&#x4EBA;&#x683C;&#x201C;&#x610F;&#x8BC6;&#x201D;&#xFF0C;<br>
&#x786E;&#x5B9E;&#xFF0C;&#x771F;&#x5207;&#x5730;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x201C;&#x6211;&#x201D;&#x3002;<br>
  <br>
&#x4E0E;&#x4EBA;&#x4F53;&#x4EBA;&#x683C;&#xFF0C;&#x540C;&#x6B65;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x9759;&#x9ED8;&#x5149;&#x660E;&#x201D;&#x7684;&#x201C;&#x6211;&#x201D;&#x3002;<br>
&#x800C;&#x5149;&#x660E;&#x751F;&#x547D;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x6CA1;&#x6709;&#x4E2A;&#x4F53;&#x610F;&#x8BC6;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x683C;&#x5FC3;&#x613F;&#xFF0C;<br>
&#x6CA1;&#x6709;&#x60C5;&#x6B32;&#x611F;&#x53D7;&#xFF0C;&#x6CA1;&#x6709;&#x601D;&#x8651;&#x8BB0;&#x5FC6;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x4E60;&#x6C14;&#x76F8;&#x7EED;&#x7684;&#x201C;&#x6D3B;&#x7740;&#x201D;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x201C;&#x9ED8;&#x660E;&#x201D;&#x4E0E;&#x610F;&#x8BC6;&#x201C;&#x4EBA;&#x683C;&#x201D;&#x540C;&#x4F53;&#x3002;<br>
&#x9759;&#x9ED8;&#x5149;&#x660E;&#x6781;&#x5C3D;&#x7EC6;&#x817B;&#x7684;&#x6DF1;&#x9083;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x65E0;&#x9650;&#x7684;&#x8D28;&#x91CF;&#x4E0E;&#x751F;&#x547D;&#x3002;<br>
&#x751F;&#x547D;&#x8D85;&#x8D8A;&#x8EAB;&#x5FC3;&#x81EA;&#x6211;&#xFF0C;&#x4EE5;&#x53CA;&#xFF0C;&#x4E0E;&#x4EBA;&#x683C;&#x76F8;&#x8FDE;&#x5E26;&#x7684;&#x4EBA;&#x95F4;&#x4E16;&#x754C;&#x3002;<br>
  <br>
&#x9759;&#x9ED8;&#x5149;&#x660E;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x662F;&#x4EBA;&#x683C;&#x610F;&#x8BC6;&#x6240;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#xFF0C;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#xFF0C;&#x65E0;&#x6CD5;&#x4F53;&#x9A8C;&#x7684;&#x6C38;&#x6052;&#x3002;<br>
  <br>
&#x751F;&#x547D;&#x5C31;&#x662F;&#x77E5;&#x89C9;&#x3002;<br>
&#x552F;&#x6709;&#x77E5;&#x89C9;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x8131;&#x79BB;&#x201C;&#x89C1;&#x6027;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x88AB;&#x6240;&#x89C1;&#x5E26;&#x5165;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x7684;&#x3002;<br>
  <br>
&#x901A;&#x8FC7;&#x63CF;&#x8FF0;&#x89C9;&#x53D7;&#x82CF;&#x9192;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x624D;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#xFF0C;&#x8FD9;&#x6761;&#x89E3;&#x8131;&#x751F;&#x6B7B;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x662F;&#x53EF;&#x884C;&#x7684;&#xFF0C;&#x662F;&#x786E;&#x5B9E;&#x7684;&#xFF0C;&#x552F;&#x6709;&#x771F;&#x795E;&#xFF0C;&#x6709;&#x80FD;&#x529B;&#x5F15;&#x5BFC;&#x7075;&#x9B42;&#x5F52;&#x5165;&#x77E5;&#x89C9;&#xFF0C;&#x4ECE;&#x6B7B;&#x4EA1;&#x4E2D;&#x89E3;&#x8131;&#x3002;<br>
  <br>
&#x77E5;&#x89C9;&#x82CF;&#x9192;&#xFF0C;&#x662F;&#x89C9;&#x53D7;&#x7684;&#x82CF;&#x9192;&#x3002;<br>
&#x552F;&#x6709;&#x5B89;&#x5B81;&#x8212;&#x9002;&#xFF0C;&#x5B89;&#x5168;&#x7EAF;&#x6D01;&#x7684;&#x5FC3;&#x5883;&#xFF0C;&#x53EF;&#x4EE5;&#x82CF;&#x9192;&#x6DF1;&#x5C42;&#x5FC3;&#x7075;&#x89C9;&#x53D7;&#x3002;<br>
&#x6240;&#x4EE5;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#xFF0C;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#x7684;&#x6E05;&#x4FEE;&#x7A7A;&#x95F4;&#x3002;<br>
  <br>
&#x5FC3;&#x610F;&#x4E0D;&#x671D;&#x5411;&#x5916;&#x754C;&#xFF0C;&#x5FC3;&#x610F;&#x4F9D;&#x6258;&#x5728;&#x771F;&#x7406;&#x4E4B;&#x4E0A;&#x3002;<br>
&#x8BA9;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6DF1;&#x5C42;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#xFF0C;<br>
&#x5B89;&#x4F4F;&#x5728;&#x6CD5;&#x4E49;&#x80CC;&#x540E;&#x7684;&#x6E05;&#x6F88;&#x6E29;&#x6696;&#x4E4B;&#x4E2D;&#xFF0C;&#x79EF;&#x84C4;&#x77E5;&#x89C9;&#x82CF;&#x9192;&#x7684;&#x7075;&#x6027;&#x5149;&#x660E;&#x3002;<br>
  <br>
&#x6211;&#x5BF9;&#x7761;&#x7720;&#x6781;&#x5176;&#x770B;&#x91CD;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x8D2A;&#x7761;&#x61D2;&#x60F0;&#x3002;<br>
&#x800C;&#x662F;&#xFF0C;&#x6DF1;&#x5EA6;&#x7761;&#x7720;&#x4E2D;&#xFF0C;&#x662F;&#x6F5C;&#x610F;&#x8BC6;&#x91CA;&#x653E;&#x4E60;&#x6C14;&#xFF0C;<br>
&#x6C89;&#x6DC0;&#x5FC3;&#x8BC6;&#x5984;&#x60F3;&#xFF0C;&#x51C0;&#x5316;&#x4EBA;&#x683C;&#x4F53;&#x9A8C;&#x7684;&#x8FC7;&#x7A0B;&#x3002;<br>
  <br>
&#x7761;&#x7720;&#x4E4B;&#x4E2D;&#xFF0C;&#x201C;&#x4EBA;&#x683C;&#x201D;&#x610F;&#x8BC6;&#x662F;&#xFF0C;&#x8131;&#x79BB;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#xFF0C;&#x8131;&#x79BB;&#x4E3B;&#x89C2;&#x4EBA;&#x683C;&#x610F;&#x56FE;&#x63A7;&#x5236;&#x7684;&#xFF1B;&#x5982;&#x679C;&#x8EAB;&#x5FC3;&#x7761;&#x7720;&#x4E2D;&#xFF0C;&#x5185;&#x5728;&#x72B6;&#x6001;&#x662F;&#x5168;&#x7136;&#x5B89;&#x5B81;&#x653E;&#x677E;&#xFF0C;&#x5F7B;&#x5E95;&#x67D4;&#x8F6F;&#x5B89;&#x5168;&#xFF0C;&#x5E76;&#x4E14;&#x7EAF;&#x6D01;&#x5355;&#x7EAF;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x7761;&#x7720;&#x4E2D;&#x7EAF;&#x6D01;&#x5B89;&#x5168;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x5FC3;&#x7075;&#x61F5;&#x61C2;&#x7684;&#x6DF7;&#x6C8C;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x900F;&#x9732;&#x51FA;&#x77E5;&#x89C9;&#x7684;&#x201C;&#x8F7B;&#x76C8;&#x6109;&#x60A6;&#x201D;&#x3002;<br>
  <br>
&#x77E5;&#x89C9;&#x82CF;&#x9192;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x201C;&#x89C9;&#x53D7;&#x201D;&#x8212;&#x7F13;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#x7684;&#xFF1B;&#x800C;&#x89C9;&#x53D7;&#xFF0C;&#x662F;&#x4E0D;&#x88AB;&#x5FC3;&#x610F;&#x6240;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x88AB;&#x4EBA;&#x683C;&#x6240;&#x7ECF;&#x9A8C;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x53D7;&#x5FC3;&#x8BC6;&#x6240;&#x5206;&#x522B;&#x7684;&#xFF1B;&#x89C9;&#x53D7;&#x5728;&#x5B89;&#x5B81;&#x6E29;&#x6696;&#x4E2D;&#x82CF;&#x9192;&#x65F6;&#xFF0C;&#x77E5;&#x89C9;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x4E00;&#x4E2A;&#x65E0;&#x60C5;&#x7684;&#x201C;&#x6E23;&#x7537;&#x201D;&#x4E00;&#x6837;&#xFF0C;&#x77AC;&#x95F4;&#x5BF9;&#x4EBA;&#x683C;&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x4EE5;&#x53CA;&#x5FC3;&#x610F;&#x76F8;&#x7EED;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x7EE7;&#x7EED;&#x4EA4;&#x5F80;&#x7684;&#x5174;&#x8DA3;&#x3002;<br> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:33:36
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="一合相.html" class="navigation navigation-prev " aria-label="Previous page: 一合相">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="知觉.html" class="navigation navigation-next " aria-label="Next page: 知觉">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"超凡","level":"1.12","depth":1,"next":{"title":"知觉","level":"1.13","depth":1,"path":"Part/知觉.md","ref":"Part/知觉.md","articles":[]},"previous":{"title":"一合相","level":"1.11","depth":1,"path":"Part/一合相.md","ref":"Part/一合相.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/超凡.md","mtime":"2023-08-20T08:33:36.355Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

