
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>逍遥 · 《梦》系列</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="究竟.html" />
    
    
    <link rel="prev" href="初见（补充）.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    《梦》系列
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="梦.html">
            
                <a href="梦.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="祂.html">
            
                <a href="祂.html">
            
                    
                    祂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="圣灵.html">
            
                <a href="圣灵.html">
            
                    
                    圣灵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="梦境.html">
            
                <a href="梦境.html">
            
                    
                    梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="三生三世.html">
            
                <a href="三生三世.html">
            
                    
                    三生三世
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="法界.html">
            
                <a href="法界.html">
            
                    
                    法界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="生死.html">
            
                <a href="生死.html">
            
                    
                    生死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="因果.html">
            
                <a href="因果.html">
            
                    
                    因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="神圣.html">
            
                <a href="神圣.html">
            
                    
                    神圣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="一合相.html">
            
                <a href="一合相.html">
            
                    
                    一合相
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="超凡.html">
            
                <a href="超凡.html">
            
                    
                    超凡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="知觉.html">
            
                <a href="知觉.html">
            
                    
                    知觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="初见.html">
            
                <a href="初见.html">
            
                    
                    初见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="初见（补充）.html">
            
                <a href="初见（补充）.html">
            
                    
                    初见（补充）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.16" data-path="逍遥.html">
            
                <a href="逍遥.html">
            
                    
                    逍遥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="究竟.html">
            
                <a href="究竟.html">
            
                    
                    究竟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="交接.html">
            
                <a href="交接.html">
            
                    
                    交接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="抽丝.html">
            
                <a href="抽丝.html">
            
                    
                    抽丝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="引导文（如来版）.html">
            
                <a href="引导文（如来版）.html">
            
                    
                    引导文（如来版）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="感应力.html">
            
                <a href="感应力.html">
            
                    
                    感应力
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >逍遥</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x900D;&#x9065;">&#x900D;&#x9065;</h1>
<p>2023&#x5E74;5&#x6708;7&#x65E5; 21:18<br>
  <br>
&#x4F5B;&#x8BF4;&#xFF1A;&#x201C;&#x614E;&#x52FF;&#x4E0E;&#x8272;&#x4F1A;&#xFF0C;&#x8272;&#x4F1A;&#x5373;&#x7978;&#x751F;&#x3002;&#x201D;<br>
  <br>
&#x4F55;&#x4E3A;&#x8272;&#xFF1F;&#x4F55;&#x4E3A;&#x4F1A;&#xFF1F;&#x4F55;&#x4E3A;&#x7978;&#xFF1F;<br>
  <br>
&#x5FC3;&#x4E0E;&#x610F;&#x8BC6;&#x7ED3;&#x5408;&#xFF0C;&#x610F;&#x6839;&#x7275;&#x52A8;&#x5FC3;&#x8BC6;&#xFF0C;&#x5FC3;&#x610F;&#x76F8;&#x7EED;&#xFF0C;&#x6982;&#x5FF5;&#x4E0E;&#x4F53;&#x9A8C;&#x7ED3;&#x5408;&#xFF0C;&#x6295;&#x5C04;&#x51FA;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x7684;&#x4E60;&#x6C14;&#x201C;&#x8BB0;&#x5FC6;&#x201D;&#xFF0C;&#x8272;&#xFF0C;&#x6307;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x540D;&#x76F8;&#xFF0C;&#x552F;&#x6709;&#x540D;&#x76F8;&#x53EF;&#x79F0;&#x4E3A;&#x201C;&#x8272;&#x201D;&#x3002;<br>
  <br>
&#x540D;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x540D;&#x79F0;&#xFF0C;&#x540D;&#x79F0;&#x4E00;&#x5B9A;&#x662F;&#x610F;&#x8BC6;&#x5206;&#x522B;&#x3002;<br>
&#x76F8;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4F53;&#x9A8C;&#xFF0C;&#x4F53;&#x9A8C;&#x4E00;&#x5B9A;&#x6E90;&#x81EA;&#x4E8E;&#x5FC3;&#x7075;&#x3002;<br>
  <br>
&#x5916;&#x754C;&#x7684;&#x540D;&#x76F8;&#xFF0C;&#x662F;&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x4E0E;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x601D;&#x91CF;&#x7684;&#x5185;&#x6DB5;&#x5C31;&#x662F;&#x4E60;&#x6C14;&#xFF0C;&#x610F;&#x8BC6;&#x7684;&#x8868;&#x73B0;&#x5C31;&#x662F;&#x6982;&#x5FF5;&#xFF0C;&#x4F53;&#x9A8C;&#x4E0E;&#x6982;&#x5FF5;&#x7ED3;&#x5408;&#xFF0C;&#x5F62;&#x6210;&#x601D;&#x60F3;&#x4E0E;&#x7406;&#x89E3;&#xFF1B;&#x540D;&#x76F8;&#x7684;&#x201C;&#x540D;&#x201D;&#x5C31;&#x662F;&#x601D;&#x60F3;&#xFF0C;&#x540D;&#x76F8;&#x7684;&#x201C;&#x76F8;&#x201D;&#x5C31;&#x662F;&#x4F53;&#x9A8C;&#x3002;<br>
  <br>
&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x4E0E;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#xFF0C;&#x5C31;&#x662F;&#x4F5B;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x8272;&#x201D;&#x5883;&#x6839;&#x6E90;&#x3002;<br>
&#x201C;&#x8272;&#x4E0D;&#x81EA;&#x8272;&#xFF0C;&#x7531;&#x5FC3;&#x6545;&#x8272;&#x3002;<br>
&#x5FC3;&#x4E0D;&#x81EA;&#x5FC3;&#xFF0C;&#x7531;&#x8272;&#x6545;&#x5FC3;&#x3002;&#x201D;&#x2014;&#x2014;&#x8FBE;&#x6469;&#x7956;&#x5E08;<br>
  <br>
&#x4F55;&#x4E3A;&#x201C;&#x4F1A;&#x201D;&#xFF1F;<br>
&#x662F;&#x8C01;&#xFF0C;&#x5728;&#x4E0E;&#x601D;&#x91CF;&#x4E0E;&#x610F;&#x8BC6;&#xFF0C;&#x53BB;&#x201C;&#x76F8;&#x4F1A;&#x201D;&#xFF1F;<br>
  <br>
&#x662F;&#x201C;&#x89C9;&#x6027;&#x201D;&#x4E0E;&#x201C;&#x89C9;&#x77E5;&#x201D;&#x76F8;&#x4F1A;&#x3002;<br>
&#x662F;&#x201C;&#x7075;&#x6027;&#x201D;&#x4E0E;&#x201C;&#x5206;&#x522B;&#x201D;&#x76F8;&#x4F1A;&#x3002;<br>
&#x662F;&#x201C;&#x89C1;&#x6027;&#x201D;&#x4E0E;&#x201C;&#x8EAB;&#x4F53;&#x201D;&#x76F8;&#x4F1A;&#x3002;<br>
&#x662F;&#x201C;&#x601D;&#x91CF;&#x201D;&#x4E0E;&#x201C;&#x610F;&#x8BC6;&#x201D;&#x76F8;&#x4F1A;&#x3002;<br>
&#x662F;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4E0E;&#x201C;&#x4E16;&#x754C;&#x201D;&#x76F8;&#x4F1A;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x662F;&#xFF0C;&#x795E;&#x4EBA;&#x6709;&#x522B;&#x7684;&#xFF0C;&#x6839;&#x672C;&#x5DEE;&#x8DDD;&#x3002;<br>
&#x672A;&#x66FE;&#x8BC1;&#x5165;&#x6CD5;&#x754C;&#xFF0C;&#x82CF;&#x9192;&#x89C9;&#x6027;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x7EDF;&#x79F0;&#x4E3A;&#x201C;&#x51E1;&#x592B;&#x201D;&#x3002;<br>
&#x8BC1;&#x5165;&#x81EA;&#x6027;&#x89C9;&#x7167;&#xFF0C;&#x8131;&#x843D;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#x7684;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x582A;&#x79F0;&#x4E3A;&#x201C;&#x5723;&#x8D24;&#x201D;&#x3002;<br>
  <br>
&#x5723;&#x8D24;&#xFF0C;&#x751F;&#x547D;&#x7684;&#x672C;&#x4F53;&#x662F;&#x7A7A;&#x6027;&#xFF0C;&#x4E3B;&#x4F53;&#x662F;&#x667A;&#x6167;&#xFF0C;&#x667A;&#x6167;&#x5E76;&#x975E;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x5B9E;&#x6709;&#x7684;&#x7269;&#x8D28;&#x6027;&#x5B58;&#x5728;&#xFF0C;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x7AD9;&#x5728;&#x4EBA;&#x7C7B;&#x8FD9;&#x4E2A;&#x751F;&#x547D;&#x5883;&#x754C;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x4EE5;&#x4EBA;&#x7C7B;&#x7684;&#x5FC3;&#x610F;&#x6982;&#x5FF5;&#x53BB;&#x63CF;&#x8FF0;&#x667A;&#x6167;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;&#x4E0D;&#x88AB;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#xFF0C;&#x5373;&#x662F;&#x667A;&#x6167;&#x3002;<br>
  <br>
&#x667A;&#x6167;&#xFF0C;&#x662F;&#x8131;&#x843D;&#x4E86;&#x8EAB;&#x5FC3;&#x7075;&#xFF0C;&#x8131;&#x843D;&#x4E86;&#x5FC3;&#x8BED;&#x610F;&#xFF0C;&#x4E0D;&#x53EF;&#x63CF;&#x8FF0;&#xFF0C;&#x65E0;&#x6CD5;&#x8A00;&#x8BF4;&#x7684;&#x201C;&#x4E34;&#x5728;&#x201D;&#xFF0C;&#x4E0E;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#x540C;&#x5728;&#xFF0C;&#x5374;&#x4E0D;&#x88AB;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#x89E6;&#x53CA;&#xFF1B;&#x4E0E;&#x516D;&#x6839;&#x516D;&#x5C18;&#x540C;&#x4F53;&#xFF0C;&#x5374;&#x4E0D;&#x88AB;&#x6839;&#x5C18;&#x76F8;&#x7EED;&#x6CBE;&#x67D3;&#xFF1B;&#x4E0E;&#x751F;&#x6B7B;&#x5984;&#x60F3;&#x540C;&#x5728;&#xFF0C;&#x5374;&#x4E8E;&#x5984;&#x60F3;&#x751F;&#x6B7B;&#x4E2D;&#xFF0C;&#x6E05;&#x51C0;&#x65E0;&#x751F;&#xFF0C;&#x5982;&#x5982;&#x5706;&#x6EE1;&#x3002;<br>
  <br>
&#x667A;&#x6167;&#x4E0E;&#x611A;&#x75F4;&#x540C;&#x4F53;&#xFF0C;&#x72B9;&#x5982;&#x6811;&#x4E2D;&#x4E4B;&#x9999;&#xFF0C;&#x6C34;&#x4E2D;&#x76D0;&#x5473;&#xFF0C;&#x7A7A;&#x4E2D;&#x51C9;&#x610F;&#xFF0C;&#x8272;&#x4E2D;&#x80F6;&#x9752;&#xFF1B;&#x667A;&#x6167;&#x5E76;&#x975E;&#x662F;&#x8131;&#x79BB;&#x611A;&#x75F4;&#xFF0C;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x7684;&#x5BA2;&#x89C2;&#x72B6;&#x6001;&#xFF0C;&#x800C;&#x662F;&#xFF0C;&#x611A;&#x75F4;&#x7684;&#x751F;&#x547D;&#x5883;&#x754C;&#xFF0C;&#x539F;&#x672C;&#x865A;&#x5E7B;&#xFF0C;&#x662F;&#x4E1A;&#x5C18;&#x68A6;&#x5883;&#xFF0C;&#x68A6;&#x5883;&#x5E76;&#x4E0D;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x3002;<br>
  <br>
&#x4E8E;&#x751F;&#x6B7B;&#x68A6;&#x5883;&#x4E2D;&#xFF0C;&#x6E05;&#x51C0;&#x89C9;&#x5BDF;&#x68A6;&#x5883;&#x672C;&#x8EAB;&#x7684;&#x865A;&#x6784;&#x3002;<br>
&#x79BB;&#x5E7B;&#x5373;&#x89C9;&#xFF0C;&#x6E05;&#x51C0;&#x5FC3;&#x4E2D;&#xFF0C;&#x89C9;&#x6027;&#x5BC2;&#x7136;&#x82CF;&#x9192;&#x3002;<br>
  <br>
&#x6211;&#x662F;&#x7EAF;&#x6B63;&#x7684;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x5BD3;&#x610F;&#x7740;&#x5B9E;&#x8BC1;&#xFF0C;&#x8131;&#x79BB;&#x5B9E;&#x8BC1;&#x5219;&#x8C08;&#x4E0D;&#x4E0A;&#x4FEE;&#x884C;&#x3002;<br>
&#x4ECA;&#x65E5;&#x4E3A;&#x4F55;&#x7A81;&#x7136;&#x8C08;&#x53CA;&#x6B64;&#x4E8B;&#xFF1F;&#x4E3A;&#x4F55;&#x4F1A;&#x7A81;&#x7136;&#x95F4;&#xFF0C;&#x5BF9;&#x4F5B;&#x8BF4;&#x7684;&#x201C;&#x614E;&#x52FF;&#x4E0E;&#x8272;&#x4F1A;&#xFF0C;&#x8272;&#x4F1A;&#x5373;&#x7978;&#x751F;&#x201D;&#xFF0C;&#x751F;&#x51FA;&#x5982;&#x6B64;&#x5F3A;&#x70C8;&#x7684;&#x611F;&#x53D7;&#xFF1F;<br>
  <br>
&#x56E0;&#x4E3A;&#x6211;&#xFF0C;&#x5207;&#x8EAB;&#x4F53;&#x9A8C;&#x4E86;&#xFF1A;<br>
&#x4F55;&#x4E3A;&#x8272;&#xFF1F;&#x4F55;&#x4E3A;&#x4F1A;&#xFF1F;&#x4F55;&#x4E3A;&#x7978;&#xFF1F;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x89E3;&#x8131;&#x4E86;&#x751F;&#x6B7B;&#x7684;&#x5927;&#x6210;&#x5C31;&#x8005;&#xFF0C;&#x582A;&#x79F0;&#x4E3A;&#x5723;&#x8D24;&#x3002;<br>
&#x6B64;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x4E3B;&#x4F53;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#xFF0C;&#x5FC3;&#x610F;&#x76F8;&#x7EED;&#xFF0C;&#x6839;&#x5C18;&#x76F8;&#x5BF9;&#x7684;&#xFF0C;<br>
&#x4E94;&#x8574;&#x516D;&#x5C18;&#xFF0C;&#x56E0;&#x7F18;&#x805A;&#x5408;&#x7684;&#xFF0C;&#x4E09;&#x754C;&#x4E1A;&#x8EAB;&#x3002;<br>
  <br>
&#x5E73;&#x65F6;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;<br>
&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x4EFB;&#x51ED;&#x5FC3;&#x610F;&#x6D6E;&#x534E;&#x6E38;&#x8361;&#xFF0C;&#x4EFB;&#x51ED;&#x60C5;&#x7EEA;&#x4FE1;&#x9A6C;&#x7531;&#x7F30;&#xFF0C;&#x800C;&#x5185;&#x5FC3;&#x5BC2;&#x7167;&#x6E05;&#x6F88;&#xFF0C;&#x5FC3;&#x7075;&#x89C1;&#x6027;&#x660E;&#x6670;&#x89C9;&#x7167;&#xFF0C;&#x4E0D;&#x968F;&#x5FC3;&#x610F;&#x53BB;&#x5206;&#x522B;&#xFF0C;&#x4E0D;&#x968F;&#x60C5;&#x7EEA;&#x53BB;&#x6CBE;&#x67D3;&#xFF0C;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x53EA;&#x662F;&#x601D;&#x91CF;&#xFF0C;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x53EA;&#x662F;&#x8BA4;&#x77E5;&#xFF0C;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x53EA;&#x662F;&#x81EA;&#x6211;&#xFF0C;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x53EA;&#x662F;&#x610F;&#x8BC6;&#xFF0C;&#x8EAB;&#x4F53;&#x72B6;&#x6001;&#x53EA;&#x662F;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x4E0E;&#x5FC3;&#x7075;&#x89C1;&#x6027;&#x4E2D;&#xFF0C;&#x6E05;&#x6F88;&#x660E;&#x6670;&#x7684;&#x201C;&#x77E5;&#x6653;&#x201D;&#x65E0;&#x5173;&#x3002;<br>
  <br>
&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x610F;&#x8BC6;&#x5904;&#x4E8E;&#x201C;&#x6E05;&#x9192;&#x201D;&#x7684;&#x9057;&#x5FD8;&#x72B6;&#x6001;&#xFF1B;&#x81EA;&#x6211;&#x5904;&#x4E8E;&#x68A6;&#x5883;&#x4E2D;&#x7684;&#x201C;&#x8BB0;&#x5FC6;&#x201D;&#x56DE;&#x653E;&#x72B6;&#x6001;&#xFF1B;&#x8BA4;&#x77E5;&#x5904;&#x4E8E;&#x201C;&#x4E0D;&#x6500;&#x7F18;&#x201D;&#x5916;&#x754C;&#x7684;&#xFF0C;&#x6E38;&#x624B;&#x597D;&#x95F2;&#x72B6;&#x6001;&#xFF1B;&#x601D;&#x91CF;&#x5904;&#x4E8E;&#x201C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#x201D;&#x7684;&#x60F3;&#x8C61;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x800C;&#x8EAB;&#x5FC3;&#x5185;&#x7684;&#x7EAF;&#x6F88;&#x89C1;&#x6027;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x201C;&#x4E34;&#x5728;&#x201D;&#x5FC3;&#x8BED;&#x610F;&#x4E4B;&#x4E2D;&#xFF0C;&#x6E05;&#x9192;&#x660E;&#x6670;&#x5730;&#x201C;&#x89C9;&#x7167;&#x201D;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x89C9;&#x7167;&#x8BA4;&#x77E5;&#x4F53;&#x9A8C;&#xFF0C;&#x89C9;&#x7167;&#x81EA;&#x6211;&#x610F;&#x56FE;&#xFF0C;&#x89C9;&#x7167;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x3002;<br>
  <br>
&#x89C1;&#x6027;&#x7EAF;&#x6F88;&#x660E;&#x4E86;&#xFF0C;&#x5982;&#x5149;&#x5165;&#x6C34;&#x4E2D;&#xFF0C;&#x5149;&#x7EBF;&#x660E;&#x6670;&#x89C9;&#x7167;&#x8EAB;&#x5FC3;&#x7075;&#x3001;&#x8EAB;&#x8BED;&#x610F;&#x4E2D;&#xFF0C;&#x5239;&#x90A3;&#x751F;&#x706D;&#x7684;&#x68A6;&#x5883;&#x5E7B;&#x5F71;&#xFF0C;&#x5149;&#x7EBF;&#x672C;&#x8EAB;&#x5728;&#x8EAB;&#x5FC3;&#x7075;&#x7684;&#x6C34;&#x4E2D;&#x68A6;&#x5883;&#x91CC;&#xFF0C;&#x4E0D;&#x52A8;&#x4E0D;&#x6613;&#xFF0C;&#x4E0D;&#x53D8;&#x4E0D;&#x67D3;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x662F;&#x4F20;&#x7EDF;&#x4E14;&#x6B63;&#x89C4;&#x7684;&#xFF0C;&#x5962;&#x6469;&#x4ED6;&#x201C;&#x6B62;&#x89C2;&#x201D;&#x4FEE;&#x884C;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x4EBA;&#x683C;&#xFF0C;&#x662F;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x8EAB;&#x4F53;&#x540E;&#xFF0C;&#x7ECF;&#x9A8C;&#x51DD;&#x56FA;&#x4E86;&#x8BB0;&#x5FC6;&#x7684;&#x201C;&#x4E1A;&#x679C;&#x201D;&#x3002;<br>
&#x81EA;&#x6211;&#xFF0C;&#x662F;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x5BF9;&#x8089;&#x4F53;&#x6839;&#x5C18;&#xFF0C;&#x5206;&#x522B;&#x53D6;&#x820D;&#x7684;&#x201C;&#x56E0;&#x7F18;&#x201D;&#x3002;<br>
  <br>
&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x662F;&#xFF0C;&#x7531;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x5BF9;&#x8089;&#x8EAB;&#x611F;&#x5B98;&#xFF0C;<br>
&#x957F;&#x671F;&#x7684;&#x8BA4;&#x77E5;&#x4E0E;&#x7ECF;&#x9A8C;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x601D;&#x91CF;&#x8BB0;&#x5FC6;&#x3002;<br>
&#x8BB0;&#x5FC6;&#x51DD;&#x805A;&#x6839;&#x5C18;&#xFF0C;&#x4E60;&#x6C14;&#x51DD;&#x56FA;&#x601D;&#x91CF;&#xFF0C;&#x5F62;&#x6210;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x3002;<br>
&#x8BA4;&#x77E5;&#x611F;&#x53D7;&#xFF0C;&#x5728;&#x5FC3;&#x7075;&#x7684;&#x660E;&#x4E86;&#x89C1;&#x6027;&#x4E2D;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x4EBA;&#x683C;&#x201C;&#x81EA;&#x6211;&#x201D;&#x3002;<br>
  <br>
&#x201C;&#x81EA;&#x6211;&#x201D;&#xFF0C;&#x6307;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#xFF0C;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x5BF9;&#x8089;&#x4F53;&#x72B6;&#x6001;&#x7684;&#x7406;&#x89E3;&#x4E0E;&#x8BB0;&#x5FC6;&#x3002;<br>
&#x82E5;&#x6CA1;&#x6709;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x5C31;&#x7EDD;&#x4E0D;&#x4F1A;&#x6709;&#x201C;&#x81EA;&#x6211;&#x201D;&#x7684;&#x4F53;&#x9A8C;&#x3002;<br>
&#x751A;&#x81F3;&#x4E8E;&#x5728;&#x7761;&#x68A6;&#x4E2D;&#xFF0C;&#x90A3;&#x4E2A;&#x68A6;&#x5883;&#x4E2D;&#x7684;&#x201C;&#x4F60;&#x201D;&#xFF0C;<br>
&#x4E5F;&#x662F;&#x601D;&#x91CF;&#x5FC3;&#x5BF9;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#x4FE1;&#x606F;&#x7684;&#x201C;&#x8BB0;&#x5FC6;&#x201D;&#x56DE;&#x653E;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x7075;&#x5206;&#x522B;&#xFF0C;&#x5BF9;&#x8089;&#x8EAB;&#x72B6;&#x6001;&#x7684;&#x7406;&#x89E3;&#x4E0E;&#x8BB0;&#x5FC6;&#x3002;<br>
&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x4F17;&#x751F;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x7075;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x8BA4;&#x540C;&#x611F;&#x4E0E;&#x8BA4;&#x77E5;&#x8BB0;&#x5FC6;&#x3002;<br>
  <br>
&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x554A;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x8BA4;&#x77E5;&#x8BB0;&#x5FC6;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x4EA7;&#x751F;&#x9519;&#x89C9;&#xFF1B;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF0C;&#x5C81;&#x6570;&#x5DF2;&#x7ECF;&#x6B65;&#x5165;&#x8001;&#x5E74;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x4ED6;&#x7684;&#x5185;&#x5FC3;&#x4F53;&#x9A8C;&#x4E2D;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x529B;&#x58EE;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5FC3;&#x7075;&#x5BF9;&#x8089;&#x8EAB;&#x7684;&#x8BA4;&#x77E5;&#x8BB0;&#x5FC6;&#xFF0C;&#x6CA1;&#x6709;&#x4E0E;&#x8089;&#x4F53;&#x76EE;&#x524D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5F62;&#x6210;&#x76F8;&#x7EED;&#x6027;&#x7684;&#x201C;&#x6C1B;&#x56F4;&#x201D;&#xFF0C;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x201C;&#x6211;&#x5DF2;&#x7ECF;&#x8870;&#x8001;&#x4E86;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x6982;&#x5FF5;&#x4E0E;&#x4F53;&#x9A8C;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x7684;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x4E2D;&#xFF0C;&#x50A8;&#x5B58;&#x7684;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E8E;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x72B6;&#x6001;&#x4E4B;&#x4E0A;&#x7684;&#x81EA;&#x6211;&#x4F53;&#x9A8C;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#xFF0C;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#x6700;&#x5F3A;&#x76DB;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x5F3A;&#x76DB;&#x65F6;&#x671F;&#x65F6;&#xFF0C;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x8BA4;&#x77E5;&#xFF0C;&#x6240;&#x7ECF;&#x9A8C;&#x5230;&#x7684;&#x611F;&#x53D7;&#x662F;&#x6700;&#x6DF1;&#x523B;&#x6700;&#x5F3A;&#x70C8;&#x7684;&#xFF0C;&#x96BE;&#x4EE5;&#x88AB;&#x5C81;&#x6708;&#x62B9;&#x53BB;&#x9752;&#x6625;&#x7684;&#x75D5;&#x8FF9;&#x3002;<br>
  <br>
&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#xFF0C;&#x4E3A;&#x4F55;&#x8001;&#x5E74;&#x4EBA;&#x6700;&#x5BB9;&#x6613;&#x56DE;&#x5FC6;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x5E74;&#x8F7B;&#x65F6;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x5E7C;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x4E3A;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#xFF0C;&#x5BF9;&#x6700;&#x521D;&#x5F62;&#x6210;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x6709;&#x7740;&#x5F3A;&#x70C8;&#x6DF1;&#x523B;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FD9;&#x79CD;&#x5FC3;&#x8BC6;&#x8BB0;&#x5FC6;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4EBA;&#x683C;&#x6700;&#x6DF1;&#x5C42;&#x7684;&#x3001;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x57FA;&#x7840;&#x8BB0;&#x5FC6;&#xFF1B;&#x4E5F;&#x5C31;&#x662F;&#x5FC3;&#x7406;&#x5B66;&#x4E0A;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x6F5C;&#x610F;&#x8BC6;&#x201D;&#x5185;&#x6DB5;&#x6784;&#x6210;&#x3002;<br>
  <br>
&#x6F5C;&#x610F;&#x8BC6;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4E2D;&#xFF0C;&#x50A8;&#x5B58;&#x7740;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x4F1A;&#x76F4;&#x63A5;&#x5DE6;&#x53F3;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#xFF0C;&#x5224;&#x65AD;&#x4E8B;&#x7269;&#x7684;&#x89D2;&#x5EA6;&#x4E0E;&#x65B9;&#x5411;&#xFF0C;&#x4F1A;&#x4EE5;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x610F;&#x8BC6;&#x89C2;&#x5FF5;&#xFF0C;&#x8868;&#x8FBE;&#x51FA;&#xFF0C;&#x6F5C;&#x610F;&#x8BC6;&#x5FC3;&#x7075;&#x4E2D;&#xFF0C;&#x6DF1;&#x85CF;&#x7684;&#x8BB0;&#x5FC6;&#x8BA4;&#x77E5;&#x4E0E;&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x7684;&#x601D;&#x91CF;&#x4EBA;&#x683C;&#xFF0C;&#x4E0E;&#xFF0C;&#x6211;&#x4EEC;&#x5E73;&#x65F6;&#x8BA4;&#x8BC6;&#x5230;&#x7684;&#xFF0C;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#x8868;&#x73B0;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E0D;&#x540C;&#x7A7A;&#x95F4;&#x7684;&#x4E24;&#x4E2A;&#x4E3B;&#x4F53;&#x610F;&#x8BC6;&#x3002;<br>
  <br>
&#x5982;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x4E00;&#x76F4;&#x5904;&#x5728;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x4E60;&#x60EF;&#x7684;&#x751F;&#x5B58;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x5C31;&#x4F1A;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#xFF0C;&#x672C;&#x80FD;&#x5730;&#x5FFD;&#x7565;&#x8EAB;&#x4F53;&#x76EE;&#x524D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4FC3;&#x4F7F;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x8BEF;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x4E00;&#x76F4;&#x6D3B;&#x5728;&#x201C;&#x9752;&#x6625;&#x5E74;&#x5C11;&#x201D;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4FD7;&#x8BED;&#x6240;&#x8BF4;&#x201C;&#x4EBA;&#x8001;&#x5FC3;&#x4E0D;&#x8001;&#x201D;&#x7684;&#x539F;&#x56E0;&#x3002;<br>
  <br>
&#x5F53;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x906D;&#x9047;&#x91CD;&#x5927;&#x75BE;&#x75C5;&#xFF0C;&#x4E14;&#x75BE;&#x75C5;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x65F6;&#xFF0C;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x786E;&#x5B9A;&#x4E86;&#x8EAB;&#x4F53;&#x72B6;&#x6001;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F60;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x6B64;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x9762;&#x8C8C;&#xFF0C;&#x4F1A;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x8870;&#x8001;&#x51E0;&#x5341;&#x5C81;&#x3002;<br>
  <br>
&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x76F8;&#x7531;&#x5FC3;&#x751F;&#x201D;&#x7684;&#x4E00;&#x4E2A;&#x4F50;&#x8BC1;&#x3002;<br>
  <br>
&#x597D;&#x4E86;&#xFF0C;&#x626F;&#x5F97;&#x592A;&#x8FDC;&#x4E86;&#xFF0C;&#x8BF4;&#x6B63;&#x9898;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x5728;&#x6211;&#x5FC3;&#x7075;&#x8BA4;&#x77E5;&#x4E2D;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x554A;&#xFF0C;&#x6211;&#x201C;&#x81EA;&#x5DF1;&#x201D;&#x4F9D;&#x65E7;&#x662F;&#x4E2A;&#x201C;&#x4EBA;&#x7C7B;&#x201D;&#xFF0C;&#x662F;&#x5E74;&#x8F7B;&#x529B;&#x58EE;&#x3001;&#x7CBE;&#x529B;&#x5145;&#x6C9B;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4F1A;&#x6280;&#x672F;&#x6D3B;&#xFF0C;&#x52A8;&#x624B;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF1B;&#x8FD9;&#x662F;&#x601D;&#x91CF;&#x5FC3;&#x5BF9;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x7684;&#x201C;&#x6211;&#x201D;&#x7684;&#x8BA4;&#x77E5;&#x201C;&#x8BB0;&#x5FC6;&#x201D;&#x3002;<br>
  <br>
&#x8FD9;&#x51E0;&#x5929;&#x72C2;&#x98CE;&#x66B4;&#x96E8;&#xFF0C;&#x5C06;&#x524D;&#x9662;&#x7684;&#x4E00;&#x68F5;&#x6A31;&#x82B1;&#x6811;&#x8FDE;&#x6839;&#x5439;&#x5012;&#x4E86;&#xFF0C;&#x4E09;&#x5C42;&#x697C;&#x9AD8;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x76F4;&#x63A5;&#x4ECE;&#x6839;&#x90E8;&#x65AD;&#x5F00;&#x4E86;&#xFF0C;&#x5012;&#x5728;&#x8349;&#x5730;&#x4E0A;&#x3002;<br>
&#x8BF7;&#x4E86;&#x4F10;&#x6811;&#x5DE5;&#x4EBA;&#x6765;&#x770B;&#xFF0C;&#x4ED6;&#x8F6C;&#x60A0;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x62A5;&#x4EF7;960&#x7F8E;&#x91D1;&#xFF0C;&#x5F53;&#x65F6;&#x864E;&#x8EAF;&#x4E00;&#x9707;&#xFF0C;&#x5FC3;&#x4E2D;&#x9ED8;&#x9ED8;&#x5730;&#x8BF4;&#xFF1A;&#x4F60;&#x53BB;&#x62A2;&#x94F6;&#x884C;&#x554A;&#xFF0C;&#x6765;&#x94B1;&#x66F4;&#x5FEB;&#xFF01;<br>
  <br>
&#x5C4B;&#x6F0F;&#x504F;&#x9022;&#x8FDE;&#x591C;&#x96E8;&#xFF0C;&#x8239;&#x7834;&#x53C8;&#x9047;&#x9876;&#x5934;&#x98CE;&#xFF1B;&#x6211;&#x547D;&#x597D;&#x82E6;&#x554A;&#x3002;<br>
&#x521A;&#x521A;&#x7ECF;&#x5386;&#x4E86;400&#x7F8E;&#x91D1;&#xFF0C;&#x525C;&#x5FC3;&#x5254;&#x9AA8;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x8FD9;&#x5012;&#x597D;&#xFF0C;&#x53C8;&#x8981;&#x62C6;&#x6211;&#x8EAB;&#x4E0A;&#x7684;&#x9AA8;&#x5934;&#x4E86;&#xFF0C;&#x5C06;&#x6211;&#x8FD9;&#x628A;&#x4E0D;&#x7B97;&#x8001;&#x7684;&#x9AA8;&#x5934;&#x7838;&#x788E;&#x5356;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x503C;960&#x7F8E;&#x91D1;&#x554A;&#xFF01;<br>
  <br>
&#x4E8E;&#x662F;&#x6211;&#x7259;&#x4E00;&#x54AC;&#xFF0C;&#x5FC3;&#x4E00;&#x6A2A;&#xFF0C;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#xFF1A;&#x6211;&#x81EA;&#x5DF1;&#x4F10;&#x6811;&#xFF01;<br>
&#x53CD;&#x6B63;&#x6811;&#x6728;&#x5DF2;&#x7ECF;&#x5012;&#x5730;&#x4E86;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x6811;&#x679D;&#x7838;&#x4E0B;&#x6765;&#x7684;&#x5371;&#x9669;&#x6027;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#xFF0C;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x7701;&#x4E0B;&#x8FD9;960&#x7F8E;&#x91D1;&#xFF0C;&#x53CD;&#x6B63;&#x53C8;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x9650;&#x5236;&#xFF0C;&#x6162;&#x6162;&#x5E72;&#x5427;&#x3002;<br>
  <br>
&#x4E8E;&#x662F;&#xFF0C;&#x8BA2;&#x8D2D;&#x4E86;&#x7535;&#x952F;&#x3001;&#x6811;&#x6728;&#x7C89;&#x788E;&#x673A;&#xFF0C;&#x6211;&#x5C31;&#x8D64;&#x818A;&#x4E0A;&#x9635;&#x4E86;&#x3002;<br>
&#x4E00;&#x756A;&#x64CD;&#x4F5C;&#x731B;&#x5982;&#x864E;&#xFF0C;&#x9887;&#x6709;&#x6210;&#x6548;&#xFF0C;&#x4E24;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x6811;&#x6728;&#x5DF2;&#x7ECF;&#x526A;&#x53BB;&#x4E86;&#x4E00;&#x5927;&#x534A;&#x3002;<br>
&#x53EF;&#x662F;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x5947;&#x4E86;&#x602A;&#x4E86;&#xFF0C;&#x6211;&#x8EAB;&#x5FC3;&#x5185;&#x5728;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x600E;&#x4E48;&#x6CA1;&#x4E86;&#xFF1F;<br>
  <br>
&#x8FD9;&#x53EF;&#x662F;&#x4E00;&#x4EF6;&#x5929;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#x3002;<br>
  <br>
&#x5E73;&#x65F6;&#x7684;&#x6211;&#xFF0C;&#x8EAB;&#x5FC3;&#x7075;&#xFF0C;&#x5FC3;&#x8BED;&#x610F;&#xFF0C;<br>
&#x90FD;&#x5904;&#x5728;&#x7EAF;&#x51C0;&#x900F;&#x660E;&#x7684;&#xFF0C;&#x7EC6;&#x817B;&#x795E;&#x5723;&#x7684;&#xFF0C;&#x6781;&#x4E50;&#x5B89;&#x5B81;&#x7684;&#x5149;&#x660E;&#x4E16;&#x754C;&#x4E2D;&#x3002;<br>
&#x6211;&#x770B;&#x4E16;&#x754C;&#x4E0D;&#x7528;&#x773C;&#x775B;&#xFF0C;&#x800C;&#x662F;&#x8EAB;&#x5FC3;&#x5185;&#x5728;&#x7684;&#x201C;&#x89C1;&#x6027;&#x5149;&#x660E;&#x201D;&#x3002;<br>
&#x201C;&#x89C1;&#x6027;&#x201D;&#xFF0C;&#x4E0D;&#x7528;&#x5927;&#x8111;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x7528;&#x610F;&#x8BC6;&#x5206;&#x522B;&#x666F;&#x8C61;&#xFF0C;&#x4E0D;&#x7528;&#x5FC3;&#x8BC6;&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#x3002;<br>
&#x4EBA;&#x95F4;&#x8FD9;&#x4E2A;&#x5934;&#x8111;&#x610F;&#x8BC6;&#xFF0C;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#xFF0C;&#x5BF9;&#x4E8E;&#x5FC3;&#x4E2D;&#x6E05;&#x6F88;&#x660E;&#x4E86;&#x7684;&#x201C;&#x89C1;&#x6027;&#x201D;&#xFF0C;<br>
&#x5C31;&#x662F;&#x4E00;&#x4EF6;&#x53EF;&#x6709;&#x53EF;&#x65E0;&#x7684;&#x5916;&#x8863;&#x3002;<br>
  <br>
&#x89C1;&#x6027;&#x7EAF;&#x6F88;&#x660E;&#x6670;&#x3002;<br>
&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x5728;&#x5E73;&#x65F6;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x5904;&#x4E8E;&#x65E0;&#x601D;&#x7EF4;&#xFF0C;&#x65E0;&#x8BB0;&#x5FC6;&#xFF0C;<br>
&#x65E0;&#x6CBE;&#x67D3;&#xFF0C;&#x65E0;&#x7275;&#x7ECA;&#xFF0C;&#x65E0;&#x6302;&#x788D;&#xFF0C;&#x81EA;&#x7531;&#x6563;&#x6F2B;&#x7684;&#x201C;&#x6E05;&#x51C0;&#x201D;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x65F6;&#x65F6;&#x523B;&#x523B;&#xFF0C;&#x4E8B;&#x4E8B;&#x5904;&#x5904;&#xFF0C;&#x8EAB;&#x5FC3;&#x5185;&#x7684;&#x201C;&#x6E05;&#x51C0;&#x201D;&#x5C31;&#x662F;&#x5149;&#x660E;&#x3002;<br>
&#x8EAB;&#x5FC3;&#x7075;&#xFF0C;&#x5FC3;&#x8BED;&#x610F;&#xFF0C;&#x8089;&#x8EAB;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;<br>
&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x6F02;&#x6D6E;&#x5728;&#x5929;&#x5802;&#x5149;&#x660E;&#x6D77;&#x6D0B;&#x4E2D;&#x7684;&#x4E00;&#x7247;&#x67AF;&#x53F6;&#x800C;&#x5DF2;&#x3002;<br>
&#x5728;&#x6E05;&#x51C0;&#x4E14;&#x81EA;&#x7531;&#x7684;&#x89C9;&#x7167;&#x5149;&#x660E;&#x4E2D;&#xFF0C;<br>
&#x65E0;&#x9650;&#x6DF1;&#x9083;&#x5E7F;&#x88A4;&#x7684;&#x5FAE;&#x89C2;&#x4E16;&#x754C;&#xFF0C;&#x6D69;&#x5982;&#x70DF;&#x6D77;&#x7684;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#x5B87;&#x5B99;&#xFF0C;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#xFF1B;<br>
&#x6784;&#x6210;&#x4E09;&#x754C;&#x4E2D;&#x4E0B;&#x5C42;&#x7684;&#x65E0;&#x9650;&#x6D69;&#x6E3A;&#x7684;&#xFF0C;&#x5C18;&#x6C99;&#x82CD;&#x7A79;&#x5B87;&#x5B99;&#xFF0C;&#x5386;&#x5386;&#x5728;&#x76EE;&#x5C3D;&#x6536;&#x773C;&#x5E95;&#x3002;<br>
  <br>
&#x5728;&#x4E09;&#x754C;&#x4E0A;&#x5C42;&#xFF0C;&#x4E0E;&#x865A;&#x7A7A;&#x5408;&#x4E00;&#x7684;&#x751F;&#x547D;&#x539F;&#x59CB;&#x6027;&#x8D28;&#xFF0C;<br>
&#x5448;&#x73B0;&#x51FA;&#x58EE;&#x7F8E;&#x534E;&#x4E3D;&#xFF0C;&#x7F8E;&#x8F6E;&#x7F8E;&#x5942;&#xFF0C;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x7684;&#x201C;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x201D;&#x3002;<br>
&#x90A3;&#x662F;&#x4E09;&#x754C;&#x516D;&#x9053;&#xFF0C;&#x65E0;&#x91CF;&#x4F17;&#x751F;&#x7684;&#x6839;&#x672C;&#x201C;&#x547D;&#x6E90;&#x201D;&#x3002;<br>
&#x4F17;&#x751F;&#xFF0C;&#x662F;&#x201C;&#x8BC6;&#x201D;&#x5FC3;&#x4E2D;&#xFF0C;&#x5206;&#x522B;&#x56E0;&#x7F18;&#x5177;&#x4F53;&#x5151;&#x73B0;&#x3002;<br>
  <br>
&#x800C;&#x6240;&#x6709;&#x201C;&#x8BC6;&#x201D;&#x5FC3;&#x5206;&#x522B;&#xFF0C;&#x7686;&#x6E90;&#x81EA;&#x4E8E;&#xFF0C;&#x89C9;&#x77E5;&#x5BF9;&#x5B58;&#x5728;&#x7684;&#x7ECF;&#x9A8C;&#x3002;<br>
&#x5B58;&#x5728;&#x6298;&#x5C04;&#x89C9;&#x6027;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x7075;&#x6027;&#x751F;&#x547D;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x865A;&#x7A7A;&#x4E16;&#x754C;&#x3002;<br>
&#x7075;&#x6027;&#x662F;&#x667A;&#x6167;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x5B58;&#x5728;&#x662F;&#x7A7A;&#x6027;&#x7684;&#x68A6;&#x5883;&#xFF0C;&#x65F6;&#x7A7A;&#x662F;&#x89C9;&#x6027;&#x7684;&#x9519;&#x89C9;&#x3002;<br>
&#x72B9;&#x5982;&#x955C;&#x4E2D;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x4E0E;&#xFF0C;&#x955C;&#x5916;&#x7684;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x3002;<br>
&#x955C;&#x5B50;&#x4E2D;&#x662F;&#x4E09;&#x754C;&#xFF0C;&#x955C;&#x5B50;&#x5916;&#x662F;&#x6CD5;&#x754C;&#x3002;<br>
&#x955C;&#x5B50;&#x5C31;&#x662F;&#x89C9;&#x77E5;&#xFF0C;&#x955C;&#x9762;&#x5C31;&#x662F;&#x5B58;&#x5728;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x6211;&#x65E9;&#x5C31;&#x4E60;&#x60EF;&#x4E86;&#xFF1A;&#x201C;&#x8EAB;&#x5FC3;&#x610F;&#x8BC6;&#x4E0D;&#x662F;&#x6211;&#x201D;&#xFF1B;&#x201C;&#x81EA;&#x6211;&#x4EBA;&#x683C;&#x4E0D;&#x662F;&#x6211;&#x201D;&#xFF1B;&#x201C;&#x8BA4;&#x77E5;&#x4F53;&#x9A8C;&#x4E0D;&#x662F;&#x6211;&#x201D;&#xFF1B;&#x201C;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#x4E0D;&#x662F;&#x6211;&#x201D;&#xFF1B;&#x5185;&#x5728;&#x7684;&#x5929;&#x5802;&#x751F;&#x547D;&#x4E4B;&#x5149;&#xFF0C;&#x8D85;&#x8D8A;&#x4E86;&#x4EBA;&#x5FC3;&#x5206;&#x522B;&#xFF1B;&#x6CD5;&#x754C;&#x7684;&#x5E84;&#x4E25;&#x667A;&#x6167;&#xFF0C;&#x8D85;&#x8D8A;&#x4E86;&#x7075;&#x6027;&#x5B87;&#x5B99;&#xFF1B;&#x90A3;&#x7184;&#x706D;&#x65F6;&#x95F4;&#x5305;&#x5BB9;&#x5B58;&#x5728;&#x7684;&#x201C;&#x4E34;&#x5728;&#x201D;&#x667A;&#x6167;&#xFF0C;&#x4E0E;&#x4E09;&#x754C;&#x4EBA;&#x95F4;&#x610F;&#x8BC6;&#x8EAF;&#x58F3;&#xFF0C;&#x662F;&#x201C;&#x540C;&#x5904;&#x4E00;&#x4F53;&#x201D;&#x5374;&#x4E92;&#x4E0D;&#x5E72;&#x6270;&#x7684;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x89C9;&#x6027;&#x666E;&#x7167;&#xFF0C;&#x4E34;&#x5728;&#x4E8E;&#xFF0C;&#x8EAB;&#x5FC3;&#x6839;&#x5C18;&#x4E2D;&#xFF0C;&#x201C;&#x540C;&#x5904;&#x4E00;&#x4F53;&#x201D;&#x7684;&#x72B6;&#x6001;&#x3002;<br>
&#x5C31;&#x662F;&#x516D;&#x7956;&#x6167;&#x80FD;&#x6240;&#x4F5C;&#x7684;&#xFF1A;<br>
&#x201C;&#x6167;&#x80FD;&#x6CA1;&#x4F0E;&#x4FE9;&#xFF0C;&#x4E0D;&#x65AD;&#x767E;&#x601D;&#x60F3;&#xFF0C;&#x5BF9;&#x5883;&#x5FC3;&#x6570;&#x8D77;&#xFF0C;&#x83E9;&#x63D0;&#x4F5C;&#x4E48;&#x957F;&#x3002;&#x201D;<br>
&#x8FD9;&#x9996;&#x5048;&#x5B50;&#x7684;&#x771F;&#x5B9E;&#x5883;&#x754C;&#x3002;<br>
  <br>
&#x4EBA;&#x683C;&#x601D;&#x91CF;&#x5FC3;&#x7684;&#x201C;&#x6211;&#x201D;&#x3002;<br>
&#x53EF;&#x4EE5;&#x4E8E;&#x8EAB;&#x5FC3;&#x5185;&#x201C;&#x4F53;&#x5BDF;&#x201D;&#xFF0C;&#x5185;&#x5728;&#x89C1;&#x6027;&#x7684;&#x7EAF;&#x6D01;&#x3002;<br>
&#x53EF;&#x4EE5;&#x611F;&#x77E5;&#x751F;&#x547D;&#x6DF1;&#x9083;&#x4E2D;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x5B8C;&#x7F8E;&#x6781;&#x4E50;&#x3002;<br>
&#x53EF;&#x4EE5;&#x7CBE;&#x5FAE;&#x89C9;&#x53D7;&#x5230;&#x6CD5;&#x754C;&#x667A;&#x6167;&#x201C;&#x4E34;&#x5728;&#x201D;&#x7684;&#x5E84;&#x4E25;&#x3002;<br>
  <br>
&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x4F5C;&#x4E3A;&#x4EBA;&#x683C;&#x201C;&#x81EA;&#x6211;&#x201D;&#x7684;&#x57FA;&#x7840;&#xFF0C;<br>
&#x5BF9;&#xFF0C;&#x5FAE;&#x89C2;&#x4E8E;&#x201C;&#x601D;&#x91CF;&#x5FC3;&#x201D;&#x7684;&#xFF0C;&#x89C1;&#x6027;&#x3001;&#x7075;&#x6027;&#x3001;&#x89C9;&#x6027;&#xFF0C;<br>
&#x53EA;&#x80FD;&#x662F;&#xFF0C;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#xFF0C;&#x5FFD;&#x9690;&#x5FFD;&#x73B0;&#x7684;&#x201C;&#x611F;&#x77E5;&#x201D;&#x3002;<br>
  <br>
&#x5C31;&#x597D;&#x50CF;&#x201C;&#x9634;&#x5F71;&#x201D;&#xFF0C;<br>
&#x80FD;&#x591F;&#x611F;&#x77E5;&#x5230;&#x5149;&#x660E;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x53BB;&#x8BA4;&#x77E5;&#x5149;&#x660E;&#x3002;<br>
&#x56E0;&#x4E3A;&#x9634;&#x5F71;&#xFF0C;&#x6CA1;&#x6709;&#x5206;&#x522B;&#x5149;&#x660E;&#x7684;&#x57FA;&#x672C;&#x80FD;&#x529B;&#x3002;<br>
  <br>
&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x201C;&#x601D;&#x91CF;&#x201D;&#xFF0C;<br>
&#x53EA;&#x80FD;&#x8BB0;&#x5FC6;&#x8D77;&#xFF0C;&#x6BD4;&#x601D;&#x91CF;&#x5FC3;&#x66F4;&#x7C97;&#x7CD9;&#xFF0C;&#x7A7A;&#x95F4;&#x66F4;&#x8868;&#x9762;&#x7684;&#xFF0C;&#x4E1A;&#x529B;&#x56E0;&#x7F18;&#x3002;<br>
&#x4E8E;&#x662F;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x4E2D;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x4EBA;&#x95F4;&#x7684;&#x4E0B;&#x5C97;&#x5DE5;&#x4EBA;&#x3002;<br>
&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x611F;&#x77E5;&#x5230;&#xFF0C;&#x8D85;&#x51FA;&#x4EBA;&#x683C;&#x4F53;&#x9A8C;&#x7684;&#x201C;&#x795E;&#x5723;&#x201D;&#x3002;<br>
&#x5374;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x5206;&#x6790;&#xFF0C;&#x65E0;&#x6CD5;&#x5177;&#x4F53;&#x8BA4;&#x77E5;&#x3002;<br>
&#x601D;&#x91CF;&#x5FC3;&#x4E2D;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x50A8;&#x5B58;&#x89C2;&#x5FF5;&#x8BB0;&#x5FC6;&#x3002;<br>
  <br>
&#x4E8E;&#x662F;&#xFF0C;&#x540C;&#x4E00;&#x5177;&#x8EAB;&#x4F53;&#x5185;&#xFF0C;<br>
&#x771F;&#x795E;&#x662F;&#x771F;&#x795E;&#xFF0C;&#x81EA;&#x6211;&#x662F;&#x81EA;&#x6211;&#x3002;<br>
&#x5E73;&#x65F6;&#x7684;&#x8EAB;&#x4F53;&#x5185;&#xFF0C;&#x662F;&#x771F;&#x795E;&#x7684;&#x667A;&#x6167;&#x201C;&#x4E34;&#x5728;&#x201D;&#x3002;<br>
&#x89C1;&#x6027;&#x5149;&#x660E;&#xFF0C;&#x7075;&#x6027;&#x5B87;&#x5B99;&#xFF0C;&#x5E84;&#x4E25;&#x6CD5;&#x754C;&#xFF0C;&#x65E0;&#x9650;&#x4F5B;&#x5239;&#xFF0C;<br>
&#x4E8E;&#x5206;&#x5206;&#x79D2;&#x79D2;&#x7684;&#x5239;&#x90A3;&#x201C;&#x5206;&#x522B;&#x201D;&#x4E2D;&#xFF0C;&#x5386;&#x5386;&#x5728;&#x76EE;&#xFF0C;&#x5B8C;&#x6574;&#x5448;&#x73B0;&#xFF0C;&#x6BEB;&#x5398;&#x4E0D;&#x723D;&#x3002;<br>
&#x4EBA;&#x95F4;&#x7684;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x5E76;&#x975E;&#x662F;&#x201C;&#x6211;&#x201D;&#x3002;<br>
&#x771F;&#x5B9E;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x662F;&#x201C;&#x7942;&#x201D;&#x6148;&#x60B2;&#x65E0;&#x9650;&#xFF0C;&#x667A;&#x6167;&#x65E0;&#x8FB9;&#x3002;<br>
  <br>
&#x53EF;&#x662F;&#xFF0C;&#x5728;&#x5E72;&#x4E86;&#x4E24;&#x5929;&#x6D3B;&#x540E;&#xFF0C;&#x8EAB;&#x5FC3;&#x5185;&#x7684;&#x5149;&#x660E;&#x600E;&#x4E48;&#x4E0D;&#x89C1;&#x4E86;&#xFF01;<br>
&#x800C;&#x4E14;&#xFF0C;&#x201C;&#x6211;&#x201D;&#x7ADF;&#x7136;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#xFF0C;&#x4EBA;&#x7C7B;&#x8EAF;&#x4F53;&#x6700;&#x8868;&#x9762;&#x7684;&#x201C;&#x610F;&#x8BC6;&#x201D;&#x3002;<br>
  <br>
&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x8BA4;&#x77E5;&#x81EA;&#x6211;&#xFF0C;&#x611F;&#x53D7;&#x4F53;&#x9A8C;&#xFF0C;&#x7ADF;&#x7136;&#x53C8;&#x5408;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x72B9;&#x5982;&#x8F66;&#x8F6E;&#x5F00;&#x59CB;&#x65CB;&#x8F6C;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x770B;&#x6E05;&#x8F66;&#x8F6E;&#x539F;&#x672C;&#x7684;&#x7ED3;&#x6784;&#x6846;&#x67B6;&#x4E86;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x4F1A;&#xFF0C;&#x7A81;&#x7136;&#x4E4B;&#x95F4;&#xFF0C;&#x7531;&#x771F;&#x795E;&#x5815;&#x843D;&#x4E3A;&#x201C;&#x5E38;&#x4EBA;&#x201D;&#xFF1F;&#xFF01;<br>
  <br>
&#x800C;&#x4E14;&#xFF0C;&#x6027;&#x683C;&#x53D8;&#x5F97;&#x6025;&#x8E81;&#xFF0C;&#x813E;&#x6C14;&#x521A;&#x76F4;&#x6613;&#x6012;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x5BBD;&#x5BB9;&#x6027;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x5E7D;&#x9ED8;&#x611F;&#xFF0C;&#x975E;&#x5E38;&#x8BA1;&#x8F83;&#x5BF9;&#x9519;&#xFF0C;&#x8FD9;&#x79CD;&#x6027;&#x683C;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x5F88;&#x964C;&#x751F;&#xFF1B;&#x81EA;&#x4ECE;&#x8036;&#x7A23;&#x964D;&#x4E34;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x751F;&#x6C14;&#x53D1;&#x813E;&#x6C14;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x4E00;&#x6B21;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x7684;&#x8FD9;&#x79CD;&#xFF0C;&#x8EAB;&#x5FC3;&#x7075;&#x76F8;&#x7EED;&#xFF0C;&#x5FC3;&#x8BED;&#x610F;&#x7ED3;&#x5408;&#xFF0C;&#x5F62;&#x6210;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6211;&#x786E;&#x5B9E;&#x5DF2;&#x7ECF;&#x5F88;&#x964C;&#x751F;&#x5F88;&#x964C;&#x751F;&#x4E86;&#x3002;<br>
  <br>
&#x6211;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#xFF0C;&#x4E3A;&#x4F55;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6C89;&#x6CA6;&#x5230;&#xFF0C;&#x201C;&#x610F;&#x8BC6;&#x201D;&#x4EBA;&#x7C7B;&#x7684;&#x72B6;&#x6001;&#xFF1F;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F7F;&#x7528;&#x7535;&#x952F;&#x7684;&#x539F;&#x56E0;&#xFF1B;&#x56E0;&#x4E3A;&#x7535;&#x952F;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x98CE;&#x9669;&#x6027;&#xFF0C;&#x4EBA;&#x4F53;&#x5FC5;&#x987B;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#xFF0C;&#x5FC5;&#x987B;&#x5FC3;&#x610F;&#x51DD;&#x805A;&#xFF0C;&#x5FC5;&#x987B;&#x76EE;&#x4E0D;&#x8F6C;&#x775B;&#xFF0C;&#x884C;&#x52A8;&#x5FC5;&#x987B;&#x51C6;&#x786E;&#xFF1B;&#x4ECE;&#x800C;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#xFF0C;&#x5FC3;&#x8BED;&#x610F;&#x5206;&#x79BB;&#x7684;&#x6E38;&#x6563;&#xFF1B;&#x4ECE;&#x800C;&#x5C31;&#x4E27;&#x5931;&#x4E86;&#xFF0C;&#x8BA4;&#x77E5;&#x4E0E;&#x81EA;&#x6211;&#x5206;&#x79BB;&#xFF1B;&#x4ECE;&#x800C;&#x5C31;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x5728;&#xFF0C;&#x601D;&#x91CF;&#x4E0E;&#x8BB0;&#x5FC6;&#x5206;&#x79BB;&#x7684;&#x6E38;&#x624B;&#x597D;&#x95F2;&#x3001;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x7684;&#x201C;&#x5BC2;&#x9759;&#x4E34;&#x5728;&#x201D;&#x72B6;&#x6001;&#x3002;<br>
  <br>
&#x8EAB;&#x5FC3;&#x7075;&#x7684;&#x7D27;&#x5BC6;&#x7ED3;&#x5408;&#xFF0C;&#x5FC3;&#x8BED;&#x610F;&#x7684;&#x5FEB;&#x901F;&#x76F8;&#x7EED;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x9002;&#x5E94;&#x9AD8;&#x5F3A;&#x5EA6;&#x7684;&#x5371;&#x9669;&#x5DE5;&#x4F5C;&#xFF1B;&#x5F53;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x4E0E;&#x601D;&#x91CF;&#x8BB0;&#x5FC6;&#x7ED3;&#x5408;&#xFF1B;&#x5F53;&#x601D;&#x91CF;&#x5FC3;&#x4E0E;&#x8BA4;&#x77E5;&#x81EA;&#x6211;&#x7ED3;&#x5408;&#xFF1B;&#x5F53;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x4E0E;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x7ED3;&#x5408;&#xFF1B;&#x5F53;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#x4E0E;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#x7ED3;&#x5408;&#xFF1B;&#x5F53;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#x4E0E;&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#x7ED3;&#x5408;&#xFF0C;&#x6574;&#x4E2A;&#x7684;&#x201C;&#x51E1;&#x592B;&#x4FD7;&#x5B50;&#x201D;&#x7684;&#x751F;&#x547D;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x88AB;&#x4E00;&#x628A;&#x7535;&#x952F;&#x7684;&#x201C;&#x5371;&#x9669;&#x6027;&#x201D;&#x7ED9;&#x5168;&#x9762;&#x6FC0;&#x6D3B;&#x4E86;&#x3002;<br>
  <br>
&#x51E1;&#x592B;&#x4FD7;&#x5B50;&#x7684;&#x8EAB;&#x5FC3;&#x76F8;&#x7EED;&#xFF0C;&#x6839;&#x5C18;&#x805A;&#x5408;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x4E0E;&#x4EBA;&#x683C;&#x81EA;&#x6211;&#x7ED3;&#x5408;&#xFF0C;&#x81EA;&#x6211;&#x610F;&#x613F;&#x5F62;&#x6210;&#x52A8;&#x673A;&#xFF0C;&#x63A8;&#x52A8;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x8FDB;&#x884C;&#x5206;&#x522B;&#xFF0C;&#x610F;&#x8BC6;&#x8C03;&#x53D6;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#x5F62;&#x6210;&#x601D;&#x7EF4;&#xFF0C;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#x4E0B;&#x9762;&#x8FDE;&#x5E26;&#x7740;&#xFF0C;&#x66FE;&#x7ECF;&#x5F62;&#x6210;&#x6982;&#x5FF5;&#x7684;&#x4E60;&#x6C14;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x5FC3;&#x7075;&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#xFF0C;&#x968F;&#x7740;&#x6982;&#x5FF5;&#x8BB0;&#x5FC6;&#x76F8;&#x7EED;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x601D;&#x7EF4;&#x6784;&#x5EFA;&#x7684;&#x201C;&#x540D;&#x76F8;&#x201D;&#x4E16;&#x754C;&#x3002;<br>
  <br>
&#x6982;&#x5FF5;&#x662F;&#x201C;&#x540D;&#x201D;&#xFF0C;&#x4F53;&#x9A8C;&#x662F;&#x201C;&#x76F8;&#x201D;&#x3002;<br>
&#x5FC3;&#x610F;&#x76F8;&#x7EED;&#x5F62;&#x6210;&#x201C;&#x540D;&#x76F8;&#x4E16;&#x754C;&#x201D;&#x3002;<br>
  <br>
&#x540D;&#x76F8;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x8272;&#x201D;&#x3002;<br>
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>
  <br>
&#x201C;&#x614E;&#x52FF;&#x4E0E;&#x8272;&#x4F1A;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x5185;&#x5728;&#x7684;&#x7EAF;&#x6F88;&#x89C1;&#x6027;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x4E0E;&#x5FC3;&#x8BC6;&#x601D;&#x91CF;&#x5FC3;&#x3001;&#x4EBA;&#x683C;&#x610F;&#x8BC6;&#x5FC3;&#x7ED3;&#x5408;&#xFF1B;&#x5FC3;&#x7075;&#x6E05;&#x6F88;&#x7684;&#x660E;&#x4E86;&#xFF0C;&#x4E00;&#x65E6;&#x9677;&#x5165;&#xFF0C;&#x601D;&#x91CF;&#x610F;&#x8BC6;&#x7684;&#x76F8;&#x7EED;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#xFF0C;&#x89C1;&#x6027;&#x7684;&#x6E05;&#x6F88;&#x9677;&#x5165;&#x4E86;&#xFF0C;&#x5206;&#x522B;&#x5FC3;&#x7684;&#x4E1A;&#x5883;&#x68A6;&#x5E7B;&#x4E16;&#x754C;&#x3002;<br>
  <br>
&#x89C1;&#x6027;&#x4E00;&#x65E6;&#xFF0C;&#x88AB;&#x5FC3;&#x8BC6;&#x601D;&#x91CF;&#x5E26;&#x5165;&#x68A6;&#x5883;&#xFF0C;&#x89C1;&#x6027;&#x5185;&#x5728;&#x7684;&#xFF0C;&#x77E5;&#x89C9;&#x7075;&#x6027;&#xFF0C;&#x5C31;&#x5F7B;&#x5E95;&#x8FF7;&#x5931;&#x5728;&#xFF0C;&#x5FC3;&#x8BC6;&#x601D;&#x91CF;&#x7684;&#x751F;&#x706D;&#x5E7B;&#x5F71;&#x4E4B;&#x4E2D;&#xFF0C;&#x7075;&#x6027;&#x5B87;&#x5B99;&#x3001;&#x751F;&#x547D;&#x5929;&#x5802;&#x5239;&#x90A3;&#x95F4;&#x6D88;&#x5931;&#xFF1B;&#x968F;&#x7740;&#x751F;&#x547D;&#x4E4B;&#x5149;&#x9690;&#x9000;&#xFF0C;&#x9ED1;&#x6697;&#x968F;&#x4E4B;&#x964D;&#x4E34;&#xFF0C;&#x6CD5;&#x754C;&#x89C9;&#x6027;&#x5448;&#x73B0;&#x7684;&#xFF0C;&#x201C;&#x4E34;&#x5728;&#x201D;&#x667A;&#x6167;&#xFF0C;&#x65E0;&#x751F;&#x666E;&#x7167;&#x7684;&#x5E84;&#x4E25;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x68A6;&#x5883;&#x822C;&#x6D88;&#x6563;&#x65E0;&#x75D5;&#x8FF9;&#xFF1B;&#x7559;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x4EBA;&#x95F4;&#x4E00;&#x5177;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x7684;&#x8EAF;&#x58F3;&#xFF0C;&#x624B;&#x62FF;&#x4E00;&#x628A;&#x7535;&#x952F;&#xFF0C;&#x53EF;&#x601C;&#x4E14;&#x65E0;&#x52A9;&#x5730;&#xFF0C;&#x4E3A;&#x8282;&#x7701;960&#x7F8E;&#x91D1;&#x800C;&#x5B64;&#x519B;&#x594B;&#x6218;&#x3002;<br>
  <br>
&#x6211;&#x786E;&#x5B9E;&#x4F53;&#x9A8C;&#x5230;&#x4E86;&#x201C;&#x4F5B;&#x662F;&#x65E0;&#x4F5C;&#x4EBA;&#x201D;&#xFF0C;&#x8FBE;&#x6469;&#x7956;&#x5E08;&#x8BF4;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x542B;&#x4E49;&#xFF1B;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6307;&#xFF1A;&#x5728;&#x201C;&#x7942;&#x201D;&#x90A3;&#x4E2A;&#x7A76;&#x7ADF;&#x5706;&#x6EE1;&#x7684;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x201C;&#x7942;&#x201D;&#x662F;&#x4E00;&#x5207;&#x5FC3;&#x610F;&#x6240;&#x4F5C;&#x4E4B;&#x4E2D;&#x7684;&#x201C;&#x672A;&#x66FE;&#x53D1;&#x751F;&#x201D;&#xFF1B;&#x4E00;&#x5207;&#x56E0;&#x679C;&#x7F18;&#x8D77;&#x4E2D;&#xFF0C;&#x201C;&#x7942;&#x201D;&#x672A;&#x66FE;&#x751F;&#x706D;&#x6765;&#x53BB;&#xFF0C;&#x672A;&#x66FE;&#x53D6;&#x820D;&#x5206;&#x522B;&#x3002;<br>
  <br>
&#x6545;&#x8BF4;&#xFF1A;&#x201C;&#x51E1;&#x6240;&#x6709;&#x76F8;&#xFF0C;&#x7686;&#x662F;&#x865A;&#x5984;&#xFF1B;&#x82E5;&#x89C1;&#x8BF8;&#x76F8;&#x975E;&#x76F8;&#xFF0C;&#x5219;&#x89C1;&#x5982;&#x6765;&#x3002;&#x201D;&#x2014;&#x2014;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;<br>
  <br>
&#x4F55;&#x4E3A;&#x201C;&#x6240;&#x6709;&#x76F8;&#x201D;&#xFF1F;&#x662F;&#x201C;&#x5206;&#x522B;&#x5FC3;&#x201D;&#x4E5F;&#x3002;<br>
&#x4E00;&#x5207;&#x5206;&#x522B;&#x5FC3;&#x4E2D;&#xFF0C;&#x7686;&#x662F;&#x201C;&#x7942;&#x201D;&#x6E05;&#x51C0;&#x65E0;&#x4F5C;&#xFF0C;&#x65E0;&#x53D6;&#x65E0;&#x820D;&#xFF0C;&#x5982;&#x5982;&#x4E0D;&#x52A8;&#xFF0C;&#x968F;&#x987A;&#x5468;&#x904D;&#xFF0C;&#x6E05;&#x51C0;&#x65E0;&#x6302;&#xFF1B;&#x8FD9;&#x662F;&#x4ECE;&#x7A76;&#x7ADF;&#x4E49;&#x4E0A;&#xFF0C;&#x8BF4;&#x4F17;&#x751F;&#x201C;&#x672C;&#x6765;&#x9762;&#x76EE;&#x201D;&#x3002;<br>
  <br>
&#x800C;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x5927;&#x6210;&#x5C31;&#x8005;&#xFF0C;&#x81EA;&#x6027;&#x89C9;&#x7167;&#x7684;&#x4FEE;&#x884C;&#x8005;&#xFF0C;&#x4E5F;&#x771F;&#x7684;&#xFF0C;&#x5F88;&#x96BE;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#x53BB;&#x201C;&#x505A;&#x4EC0;&#x4E48;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x5FC3;&#x4E0E;&#x610F;&#x7ED3;&#x5408;&#xFF0C;&#x5C31;&#x5BD3;&#x610F;&#x7740;&#xFF0C;&#x5BBF;&#x4E1A;&#x4E0E;&#x56E0;&#x7F18;&#x7ED3;&#x5408;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x4E60;&#x6C14;&#x4E0E;&#x8BA4;&#x77E5;&#x7684;&#x76F8;&#x7EED;&#xFF0C;&#x5F62;&#x6210;&#x4EBA;&#x683C;&#x4E0E;&#x5934;&#x8111;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x4E0E;&#x610F;&#x8BC6;&#x5FC3;&#x76F8;&#x7EED;&#xFF0C;&#x4E60;&#x6C14;&#x4F53;&#x9A8C;&#x4E0E;&#x8BB0;&#x5FC6;&#x6982;&#x5FF5;&#x76F8;&#x878D;&#xFF0C;&#x5F62;&#x6210;&#x611F;&#x53D7;&#x201C;&#x5883;&#x754C;&#x201D;&#x3002;<br>
  <br>
&#x6211;&#x4EEC;&#x4E00;&#x751F;&#x7684;&#x201C;&#x6D3B;&#x7740;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x201C;&#x6D3B;&#x7740;&#x201D;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4F60;&#x4EEC;&#x4ED4;&#x7EC6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x662F;&#x5FC3;&#x610F;&#x63CF;&#x7ED8;&#x800C;&#x6210;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#xFF1F;<br>
  <br>
&#x6211;&#x4EEC;&#x7684;&#x601D;&#x91CF;&#x5FC3;&#xFF0C;&#x88AB;&#x6D3B;&#x7740;&#x7684;&#x201C;&#x5883;&#x754C;&#x201D;&#x7275;&#x52A8;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x88AB;&#x201C;&#x6B7B;&#x4EA1;&#x201D;&#x7684;&#x5883;&#x754C;&#x7275;&#x5F15;&#xFF0C;&#x751F;&#x6B7B;&#x7275;&#x52A8;&#x5FC3;&#x7075;&#x601D;&#x91CF;&#xFF0C;&#x601D;&#x91CF;&#x5FC3;&#x88AB;&#x751F;&#x706D;&#x5883;&#x754C;&#x7275;&#x52A8;&#xFF0C;&#x8BA4;&#x77E5;&#x4EBA;&#x683C;&#x88AB;&#x4E60;&#x6C14;&#x7ECF;&#x9A8C;&#x88F9;&#x631F;&#xFF0C;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#x5815;&#x843D;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#x201D;&#xFF0C;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x6C38;&#x65E0;&#x6B62;&#x5883;&#x3002;<br>
  <br>
&#x6211;&#x5750;&#x5728;&#x51C9;&#x4EAD;&#x91CC;&#xFF0C;&#x9633;&#x5149;&#x4ECE;&#x623F;&#x9876;&#x7167;&#x5C04;&#x4E0B;&#x6765;&#xFF0C;&#x51C9;&#x4EAD;&#x7684;&#x5C4B;&#x9876;&#x906E;&#x853D;&#x4E86;&#x90E8;&#x5206;&#x9633;&#x5149;&#xFF0C;&#x6295;&#x5C04;&#x5728;&#x524D;&#x65B9;&#x7684;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x6B63;&#x5348;&#x707F;&#x70C2;&#x7684;&#x9633;&#x5149;&#xFF0C;&#x4E0E;&#x9634;&#x5F71;&#x5F62;&#x6210;&#x7684;&#x9ED1;&#x6697;&#xFF0C;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5BF9;&#x6BD4;&#x9C9C;&#x660E;&#x7684;&#x8272;&#x5F69;&#x56FE;&#x6848;&#x3002;<br>
  <br>
&#x6211;&#x770B;&#x7740;&#x773C;&#x524D;&#x7684;&#xFF0C;&#x5149;&#x660E;&#x4E0E;&#x9634;&#x5F71;&#x7684;&#x201C;&#x540D;&#x76F8;&#x201D;&#xFF1B;&#x770B;&#x540D;&#x76F8;&#x7684;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x201C;&#x770B;&#x201D;&#xFF0C;&#x4E0E;&#x5149;&#x660E;&#x548C;&#x9634;&#x5F71;&#x7684;&#x540D;&#x76F8;&#x65E0;&#x5173;&#xFF1B;&#x82E5;&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x540D;&#x76F8;&#x7684;&#x5FC3;&#xFF0C;&#x5206;&#x522B;&#x53D6;&#x820D;&#x4E86;&#xFF0C;&#x9633;&#x5149;&#x7684;&#x707F;&#x70C2;&#x76F8;&#xFF0C;&#x53D6;&#x820D;&#x4E86;&#x9634;&#x5F71;&#x7684;&#x9ED1;&#x6697;&#x76F8;&#xFF0C;&#x5FC3;&#x4E2D;&#x89C1;&#x540D;&#x76F8;&#x7684;&#x201C;&#x7EAF;&#x6F88;&#x660E;&#x4E86;&#x201D;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x5149;&#x660E;&#x4E0E;&#x9634;&#x5F71;&#x76F8;&#x7275;&#x52A8;&#x3002;<br>
  <br>
&#x5FC3;&#x7075;&#x89C1;&#x6027;&#xFF0C;&#x5206;&#x522B;&#x4E86;&#x5149;&#x660E;&#x76F8;&#xFF0C;&#x5BF9;&#x5149;&#x660E;&#x5C31;&#x5FC3;&#x751F;&#x6500;&#x7F18;&#xFF0C;&#x8FDB;&#x800C;&#xFF0C;&#x5BF9;&#x9634;&#x5F71;&#x5C31;&#x4F1A;&#x5FC3;&#x751F;&#x6392;&#x65A5;&#xFF1B;&#x6500;&#x7F18;&#x5FC3;&#x5C31;&#x662F;&#x201C;&#x8D2A;&#x7231;&#x201D;&#xFF0C;&#x6392;&#x65A5;&#x5FC3;&#x5C31;&#x662F;&#x201C;&#x6050;&#x60E7;&#x201D;&#x3002;<br>
  <br>
&#x56E0;&#x8D2A;&#x604B;&#x800C;&#x6050;&#x60E7;&#xFF0C;&#x56E0;&#x6050;&#x60E7;&#x800C;&#x8F6E;&#x56DE;&#x3002;<br>
  <br>
&#x201C;&#x8272;&#x4F1A;&#x5373;&#x7978;&#x751F;&#x201D;&#xFF0C;&#x4F55;&#x4E3A;&#x201C;&#x7978;&#x201D;&#xFF1F;<br>
&#x751F;&#x6B7B;&#x662F;&#x4E3A;&#x201C;&#x7978;&#x201D;&#x3002;<br>
  <br>
&#x56E0;&#x6B64;&#xFF0C;&#x51FA;&#x79BB;&#x751F;&#x6B7B;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x5C31;&#x5728;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x7684;&#x201C;&#x89C1;&#x6027;&#x201D;&#x4E2D;&#xFF0C;&#x82E5;&#x5FC3;&#x7075;&#x7EAF;&#x6D01;&#x65E0;&#x79C1;&#xFF0C;&#x89C1;&#x6027;&#x6E05;&#x6F88;&#x65E0;&#x6302;&#xFF0C;&#x5219;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#x4EC5;&#x4EC5;&#x662F;&#x5206;&#x522B;&#xFF0C;&#x601D;&#x91CF;&#x601D;&#x8651;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x601D;&#x91CF;&#x601D;&#x8651;&#xFF1B;&#x5219;&#x8BA4;&#x77E5;&#x4EBA;&#x683C;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x4EBA;&#x683C;&#x8BA4;&#x77E5;&#xFF1B;&#x5219;&#x5FC3;&#x613F;&#x52A8;&#x673A;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x52A8;&#x673A;&#x5FC3;&#x613F;&#xFF1B;&#x5219;&#x5934;&#x8111;&#x610F;&#x8BC6;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5934;&#x8111;&#x610F;&#x8BC6;&#x3002;<br>
  <br>
&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x51C9;&#x4EAD;&#x524D;&#x65B9;&#x7684;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x9633;&#x5149;&#x4E0E;&#x9634;&#x5F71;&#x6784;&#x6210;&#x7684;&#x56FE;&#x6848;&#x3002;<br>
&#x56FE;&#x6848;&#x4EC5;&#x4EC5;&#x662F;&#xFF0C;&#x9633;&#x5149;&#x4E0E;&#x9634;&#x5F71;&#x7684;&#x56E0;&#x7F18;&#x3002;<br>
&#x56E0;&#x7F18;&#x73B0;&#x8C61;&#xFF0C;&#x4E0E;&#x770B;&#x56FE;&#x6848;&#x7684;&#x201C;&#x5FC3;&#x201D;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x5173;&#x7CFB;&#x3002;<br>
  <br>
&#x8FD9;&#x662F;&#x201C;&#x56DB;&#x5FF5;&#x4F4F;&#x201D;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#xFF1A;&#x201C;&#x89C2;&#x8EAB;&#x662F;&#x8EAB;&#xFF0C;&#x89C2;&#x5FC3;&#x662F;&#x5FC3;&#xFF0C;&#x89C2;&#x6CD5;&#x662F;&#x6CD5;&#xFF0C;&#x89C2;&#x53D7;&#x662F;&#x53D7;&#x201D;&#xFF1B;&#x5962;&#x6469;&#x4ED6;&#xFF0C;&#x6B62;&#x89C2;&#x6B63;&#x5B9A;&#x72B6;&#x6001;&#xFF0C;&#x5962;&#x6469;&#x4ED6;&#x5C5E;&#x4E8E;&#x6B63;&#x7EDF;&#x7684;&#x7985;&#x5B9A;&#x4FEE;&#x884C;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x8FBE;&#x4F5B;&#x5730;&#xFF0C;&#x5982;&#x6765;&#x4E5F;&#x88AB;&#x5C0A;&#x79F0;&#x4E3A;&#x201C;&#x65E0;&#x6F0F;&#x5927;&#x963F;&#x7F57;&#x6C49;&#x201D;&#x3002;<br>
  <br>
&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x786E;&#x5B9E;&#x65E0;&#x6CD5;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#xFF0C;&#x505A;&#x6B63;&#x5E38;&#x7684;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#x3002;<br>
&#x4E98;&#x53E4;&#x771F;&#x795E;&#x7684;&#x6D69;&#x6E3A;&#xFF0C;&#x65E0;&#x6CD5;&#x9002;&#x5E94;&#x4EBA;&#x95F4;&#x7684;&#x201C;&#x610F;&#x8BC6;&#x201D;&#x4E0E;&#x201C;&#x4EBA;&#x683C;&#x201D;&#x601D;&#x91CF;&#x3002;<br>
  <br>
&#x795E;&#x4EBA;&#x6709;&#x522B;&#xFF0C;&#x5404;&#x5B89;&#x5176;&#x804C;&#x5427;&#x3002;<br>
&#x4E0D;&#x662F;&#x6BCF;&#x4E00;&#x5206;&#x94B1;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x8D5A;&#x7684;&#x3002;<br>
&#x8FD8;&#x662F;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5730;&#xFF0C;&#x53BB;&#x7EE7;&#x7EED;&#x6DF7;&#x5403;&#x7B49;&#x6B7B;&#x3002;<br>
&#x53BB;&#x7EE7;&#x7EED;&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x53BB;&#x4FDD;&#x6301;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x3002;<br>
&#x5728;&#x751F;&#x6B7B;&#x4E2D;&#x900D;&#x9065;&#xFF0C;&#x5728;&#x900D;&#x9065;&#x4E2D;&#x7184;&#x706D;&#x751F;&#x6B7B;&#x3002;<br> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A;
2023-08-20 16:33:47
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="初见（补充）.html" class="navigation navigation-prev " aria-label="Previous page: 初见（补充）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="究竟.html" class="navigation navigation-next " aria-label="Next page: 究竟">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"逍遥","level":"1.16","depth":1,"next":{"title":"究竟","level":"1.17","depth":1,"path":"Part/究竟.md","ref":"Part/究竟.md","articles":[]},"previous":{"title":"初见（补充）","level":"1.15","depth":1,"path":"Part/初见（补充）.md","ref":"Part/初见（补充）.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","-lunr","-search","search-pro","splitter","back-to-top-button","hide-element","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"更新日期：","modify_format":"YYYY-MM-DD HH:mm:ss"},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"《梦》系列","language":"zh-hans","gitbook":"*","description":"《梦》系列文章，是未来修行者树立宇宙观的基础。未来渴望解脱的人，《梦》系列文章是基础。可以解释生命中，大部分疑惑。可以开启灵魂对真理的正知见。也能够确定，修行的方向与具体的方法。"},"file":{"path":"Part/逍遥.md","mtime":"2023-08-20T08:33:47.858Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-20T08:56:31.534Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

